{
	"35" : {
		"content" : "第一步，在登录界面单指左右滑动找到“其他方式登录”,单指上华进入。;第二部，找到“用手机号注册”单指上华并打开读平。在此界面共有六个可操作项。;一、“请选择国家和地区”，注：默认为大陆地区，若是非大陆地区用户请先在此选择地区。;二、“请输入手机号”，注：非大陆地区手机号钱无需加0。;三、“请输入验证码”。;四、“发送验证码”。;五、“下一步”。;六、“取消”。;第三部，将短信收到的验证码填入相应编辑框中。;第四部，点击下一步。此时会跳出输入密码界面，依次输入密码和确认密码，操作完毕后点击确定。如此，注册成功。"
	},
	"36" : {
		"content" : "第一步，注册账号后，在登录界面单指左右滑动找到“其他方式登录”，上华进入。;第二部，找到“账号密码登录”上华进入。在此界面共有四个可操作项。;一、“请输入手机号”。;二、“请输入密码”。;三、“登录”。;四、“取消”。;第三部，依次输入手机号、密码,操作完成后，点击登录按钮，即可成功登录。;注：若登录界面第一个可操作项是“一键登录”，在此上华，可以直接登录上次登录的账号。"
	},
	"37" : {
		"content" : "在记得救密码的情况下。;第一步，点开游戏的“其他方式登录”，单指左右滑动找到“修改密码”。上华进入。;第二部，依次输入手机号、旧密码、新密码、确认新密码。操作完成后，点击确定按钮，如此便修改成功。;在忘记密码的情况下。;第一步，“其他方式登录”，上华进入。;第二部，找到“重置密码”上华进入。此界面共有五个可操作项。;一、“请输入手机号”。;二、“请输入验证码”。;三、“发送验证码”。;四、“下一步”。;五、“取消”。;第三部，输入手机号后，点击发送验证码，将收到的验证码输入到相应的编辑框中，点击“下一步”。;第四部，在点击“下一步”后跳出的界面中，依次输入新密码、确认密码。操作完成后，点击确定按钮。如此，便重置成功。"
	},
	"41" : {
		"content" : "1、单指触摸屏幕或单指左右滑动可在选项间移动，菜单选项不循环，举例，当你移动到某菜单的最后一项，此时在次往相应方向滑动已经无法移动选项，必须往相反方向滑动才可以移动。;2、单指上滑进入或确认，举例，在背包选项单纸上滑是进入背包。出现数量选择或询问时单指上滑则是确认。;3、单纸下滑返回或取消，举例，在背包界面单纸下滑是回到上一界面。出现询问时单指下滑是取消。;4、双指左右滑动上下翻页，在数量选择界面，可快速选择。;5、在主界面双指上滑可以切制聊天界面，聊天界面双指下滑切回主界面。;6、单纸双击可跳过某些过程，听取物品描述，打开操作菜单，打开数字键盘，复制详细战报，举例。;再健康游戏公告，游戏片花，初始调整语速，官方发布公告，功能引导音频，单指双击是跳过。;在背包的物品选项，商城的商品选项，封神剧情的章节选项，单指双击是听取描述。;在好友列表的好友名称选项，排行列表的掌控者的名称选项，消息列表的掌控者的名称选项，单指双击是打开操作菜单。;在数量选择界面单指双击是打开键盘，在所有战斗结算界面的查看战报选项单指双击是复制战报。;7、双指双击重听引导音频，举例，在某段游戏引导的引导过程中，双指双击是重听该段引导的音频内容。"
	},
	"42" : {
		"content" : "1、单指触摸屏幕或单指左右滑动可在选项间移动，菜单选项不循环。住： 战场界面切换选项可查看我方和敌方的及时状态。;2、双指上滑切制敌方，双指下滑切回我方。;3、单纸双击可以释放选中英杰的法宝技能，注：需要完成法宝技能引导，且只能在手动释放法宝技能的状态下，该首饰才有效。;4、单纸长按屏幕切换自动或手动释放法宝技能，注：需要完成法宝技能引导，该手势才有效。;5、双指右滑弹出跳过战斗过程的询问框，在询问框单指上滑确认跳过战斗，住：需要完成商城引导，该手势才有效。;6、单纸单机可听取最新一条战报的战报内容。;7、双指单击复制朗读内容，双指双击追加复制内容到剪贴板。"
	},
	"43" : {
		"content" : "1、主界面上双指上滑打开聊天界面，双指下滑退出聊天界面。;聊天界面双指左右滑动切换聊天频道。;单指上滑播放或确认，单指下滑返回，单指左右滑动选择不同聊天内容浏览，一般排序最新在底部。;2、聊天界面单指单击屏幕左下角发送文字消息，注，听到音效提示后开启读屏输入文字，完成点击确定。;聊天界面单指长按屏幕右下角发送语音消息，注，听到音效提示后开始录制，松手语音消息发送。"
	},
	"31" : {
		"content" : "七夕快乐，谨以此祝所有玩家：七夕良辰皆得所愿！;官方运营活动：;1、欢度七夕，农场牧场大翻倍:;活动时间：8月29日到9月11日;活动内容：在活动期间内，种植仙草阁和养殖灵兽园的收益双倍，配合特权周卡还有更多收获加成。;，温馨提示：配合管家卡，周卡，仙缘商店购买额外种子和幼崽，可以偷取其他角色成熟的作物;温馨提示：疲劳值满百后可以通过30仙缘每天重置一次哦，大家要好好加油努力劳作哦！;二，七夕节，制作七夕宝箱，兑换丰富奖励：;活动时间：8月29日到9月11日;活动内容：活动期间内，在家园商店和仙缘特惠限购购买五种仙云种子和天蚕幼崽，种植养殖成熟后，和仙石零时限购兑换的祝福祭台可以在加工坊祈福合成七夕鹊桥祝福宝箱，里面有超丰厚惊喜，掌控者千万不要错过。;1朵碧色仙云、1朵橙色仙云1朵金色仙云、1朵银色仙云、1朵玄色仙云可以合成彩霞云锦，一只青色天蚕、一只赤色天蚕、一只黄色天蚕、一只白色天蚕、一只黑色天蚕可以合成五色丝线。;11匹彩霞云锦加11团五色丝线和1座祝福祭台可以合成七夕鹊桥祝福宝箱;7匹彩霞云锦、7团五色丝线、1座祝福祭台、1个仙缘可以合成稀有七夕鹊桥祝福宝箱;七夕鹊桥祝福宝箱有机率开出1到2个周年庆天恩祝福宝箱;稀有七夕鹊桥祝福宝箱有机率开出2到3个周年庆天恩祝福宝箱;周年庆天恩祝福宝箱可以获得丰厚物品，有机率获得：星魂宝箱、天级修炼丹、稀有星魂宝箱、稀有精良装备碎片、白色补命石、白色元气丹天道精华、大道精华、星魂精魄、星魂结晶、断界法则、断空法则。;附加乐透玩法：有三百分之一几率开出50个周年庆宝箱，三百分之一开出150个，三百分之一开出300个，三百分之一开出1000个;3、欢度七夕，洞天寻宝翻天覆地大作战：;活动时间：8月29日到9月4日;活动内容：每天下午1点，凌晨零点，在某些洞天内的玩家可以获得家园宝箱。具体时间洞天如下：;每日下午1点：;第一到第十洞天每人获得体力丹1，家园宝箱1;每日凌晨零点，第一洞天获得家园宝箱3个，第二洞天获得5个，第三洞天获得10个，第四洞天获得2个，第五洞天获得4个，第六洞天获得7个，第七洞天获得4个，第八洞天获得2个，第九洞天获得1个。;温馨提示：地级或天级周卡的玩家可以在满员的洞天选择玩家挑战，以及晚上10点后免战玩法。活动期间配合特权周卡还有更多加成。;掌控者们展现你实力的时候到了，晚上十点之后使用免战牌就不用担心被打出去了哦。;4、七夕节福利邮件：;活动时间：8月29日;活动内容：七夕节当天，官方将为掌控者们送上一份七夕节福利，祝有情人终成眷属。;5、签到和活跃百分百送好礼：;活动时间：8月29日到9月4日;活动内容：每日签到额外获得1个家园宝箱，以及完成活跃任务百分百，即可获得额外奖励：2个家园宝箱，1颗体力丹。;6、仙门齐心协力赢好礼;活动时间：8月29日到9月4日;活动内容：仙门的发展需要每一位仙友的积极参与和无私付出，每日所有仙门成员完成捐献，仙门全体成员即可获得一份仙门齐心协力团结奖：仙盟中每个人都可以获得1颗体力丹，2个家园宝箱。;7、竞技天梯更换新的星魂：;活动时间：8月29日到9月4日;活动内容：竞技天梯不定期会更换新的星魂。请掌控者随时留意。;8、南疆贡献商店上架新物品：;活动时间：8月29日到9月4日;活动内容：南疆贡献商店不定期会更换限时南疆贡献兑换物品。请掌控者每周留意，本周2900积分兑换5个七夕鹊桥祝福宝箱。;9、玄虚岛探秘幸运彩蛋助力稀有英杰：;活动时间：8月29日到9月4日;活动内容：在活动期间内，玄虚岛探秘总排行卡位就可获得幸运彩蛋奖励，具体时间卡位如下：;29日周五：总排名第9和第39名获得弥天换命果1、神兵之灵100、神原1;1日周一：总排名第1和第31名获得弥天换命果1、神兵之灵100、神原1;3日周三：总排名第3和第33名获得弥天换命果1、神兵之灵100、神原1;充值活动：;1、欢度七夕充值礼包：;活动时间：8月29日到9月11日;活动内容：活动期间内会上架欢度七夕特惠礼包，有需要的掌控者千万不要错过;具体礼包内容如下：;欢度七夕特惠礼包内含仙石1777、橙色通络丹1777、稀有七夕鹊桥祝福宝箱17、体力丹7;2、七夕节，牛郎织女礼包等你购买。;活动时间：8月29日到9月11日;活动内容：活动期间会上架七夕牛郎礼包、七夕织女礼包、七夕牛郎织女礼包，有需要的掌控者千万不要错过。;具体礼包内容如下：;七夕牛郎礼包内含仙元177、神兵之灵1777、七星命珠宝盒7、弥天换命果7、稀有七夕鹊桥祝福宝箱27、神元27;七夕织女礼包内含仙元277、神级修炼丹1777、七星命珠宝盒7、弥天换命果7、稀有七夕鹊桥祝福宝箱37、神元37;七夕牛郎织女礼包内含仙元377、神级修炼丹1777、神兵之灵1777、稀有星魂宝箱1777、七星命珠宝盒17、弥天换命果17、稀有七夕鹊桥祝福宝箱77、神元77;温馨提示：每周四下午2点到4点服务器维护更新，届时无法登录，系统进行维护，维护后服务器重新启动，相关自动委托需要重新报名，请知晓！;活动下架1、下架处暑时节相关活动;更新1、更新每日疲劳值可以花费仙缘重置一次;管家卡说明：;一、不同种类的管家卡之间可在有效期内叠加，奖励和离线封神管家时间均可叠加。;二、充值多张同一种类的管家卡可延长有效期。;三、离线封神管家时间内管家功能如下：;请在功能-封神管家进行具体设置：;1、离线家园自动播种、养殖、雇佣童工，自动打理收获，自动家园商店兑换，执行在离线状态下每小时整点，兑换在每天凌晨一点;2、离线仙门自动捐献，仙门商店自动兑换，执行在离线状态下在每天凌晨零点三十分，兑换在每天凌晨一点;3、离线南疆凶兽自动挑战，贡献商店自动兑换，执行在离线状态下在每天下午五点整，兑换在每天凌晨一点;4、离线通天塔试炼自动挑战，贡献商店自动兑换。执行在每天下午五点三十分，兑换在每天凌晨一点;5、离线真命竞技场自动挑战，真命商店自动兑换，兑换在凌晨一点，每天0点30分检测并自动托管报名，需有自动托管特权;6、其他离线管家功能近期会陆续推出，敬请留意;安卓64位手机自带语音库下载链接：;http://fengshen-game.oss-cn-shanghai.aliyuncs.com/apps/FengShen-20241219.apk安卓32位游戏自带语音库下载链接：;https://fengshen-game.oss-cn-shanghai.aliyuncs.com/apps/FenShen-20250115-32.apk苹果下载链接：;https://testflight.apple.com/join/tOrfI28Q请复制下载链接到浏览器打开，根据提示安装;温馨提示：;相关官方通知以系统邮件为准，请妥善保管，愉快游戏，友善交流;用听觉感受精彩，让快乐在此传递。掌控者，欢迎你的加入"
	},
	"32" : {
		"content" : "1、安卓下载链接：;http://fengshen-game.oss-cn-shanghai.aliyuncs.com/apps/FengShen-20241219.apk ;苹果下载链接：;https://testflight.apple.com/join/tOrfI28Q ;请复制下载链接到浏览器打开，根据提示安装。;2、新增优化功能，具体请查看系统-游戏帮助-查看游戏公告-活动公告。;3、修复故障，具体请看系统-游戏帮助-查看游戏公告-更新内容，以及英杰技能介绍。;4、相关官方通知以系统邮件为准，请妥善保管，愉快游戏，友善交流。;4.1、官方联系QQ号码3230694191微信（QQ同号）也可请查看游戏内商城里的联系方法。;4.2、玩家需要交流，建议添加玩家交流群：728752567，请合理交流愉快游戏！;5、由于部分新系统兼容性问题，但不强行更新实名制：;如遇安装失败请下载覆盖安装：;"
	},
	"33" : {
		"content" : "Q:稀有英杰三魂玩法是怎样的：;A:天魂修炼0上1：额外消耗100天道精华，以后累加消耗，同其他资源。地魂修炼0上1：额外消耗100大道精华，以后累加消耗，同其他资源。命魂修炼0上1：额外消耗10颗迷天换命果，以后累加消耗，同其他资源。稀有英杰还原：额外消耗的上述物品返还一半。;Q:寻仙中的英杰祭坛玩法怎么玩?;A:献祭低级普通英杰成功后可以获取不同境界的稀有英杰，培养越好的英杰成功率越高，失败可以获得封神召唤符残片，残片可以在加工坊合成封神召唤符。温馨提示：编制在队伍中、带三魂、符文、圣文，或培养过低的英杰是无法献祭的，建议用闲置资源培养到一定程度，培养越好的英杰概率高，建议参考光环里全满是10分一个英杰，分数在4到8之间比较合适，献祭后该英杰消失，请慎重选取英杰献祭，新手不建议玩献祭。;Q:寻仙中封神召唤玩法?;A:按提示使用不同数目封神召唤符召唤，成功可以召唤出不同境界的稀有英杰，失败可以获得稀有英杰星魂。;Q:神兵之灵怎么获得?;A:稀有英杰装备所需神兵之灵可以在活动副本获得或充值日常资源礼包配合仙缘特权限购中神兵资源凭证在加工坊合成。;Q:稀有英杰星魂的获得途径有哪些?;A:稀有英杰星魂通过召唤获得，可以在活动副本中获得，也可以通过社交-好友-星魂交换，也可以在特权限购里通过法阵加工。;Q:符文的获得途径?;A:符文可以在拍卖行通过符文大礼包200仙缘或整点符文10仙缘获得，也可以通过在拍卖行符文200元宝起拍整点获得。不同等级符文和圣文可以在寄卖行通过元宝交易，每月可以购买20个价格在200元宝以上的符文或圣文，超过数量购买需要额外消耗元宝，价格200元宝的符文和圣文不计算，但容易被其他玩家抢走，请慎重定价。具体请参考相关菜单说明。;价格在200元宝以上的圣文满足以下条件需要额外仙缘费用，满条件叠加：;交易是60级圣文，手续费是50仙缘;交易是70级圣文，手续费是80仙缘;交易是80级圣文，手续费是150仙缘;交易是90级圣文，手续费是275仙缘;交易是100级圣文，手续费是500仙缘;圣文等级12，手续费额外是25仙缘;圣文等级13，手续费额外是50仙缘;圣文等级14，手续费额外是100仙缘;圣文等级15，手续费额外是250仙缘;圣文等级16，手续费额外是500仙缘。;;Q:圣文的开启条件?;A:开启圣文强化需要符文等级50，单条属性附加20次及以上开启。;Q:符文或圣文私有交易是怎样的?:;A:地级和天级周卡有效期内的玩家可以有私有交易特权，在背包装备符文菜单内通过私有交易菜单选择好友列表里的好友直接发送，收取一定数量仙缘作为手续费，无数量限制。具体可参考相关菜单说明。;符文或圣文满足以下条件需要额外仙缘费用，满条件叠加：;交易是50级圣文或以下普通，手续费是50仙缘;交易是60级圣文，手续费是100仙缘;交易是70级圣文，手续费是160仙缘;交易是80级圣文，手续费是300仙缘;交易是90级圣文，手续费是550仙缘;交易是100级圣文，手续费是1000仙缘;圣文等级11手续费额外是10仙缘;圣文等级12，手续费额外是50仙缘;圣文等级13，手续费额外是100仙缘;圣文等级14，手续费额外是200仙缘;圣文等级15，手续费额外是500仙缘;圣文等级16，手续费额外是1000仙缘;Q:圣文怎样合成?;A:50合成60：同一部位至少有6个符文，其中两个是50级圣文而且等级至少11，合成后等级按高的级别。;60合成70：同一部位至少有6个同部位60级圣文，其中两个是60级圣文而且等级至少11，合成后等级按高的级别。;以上按此类推，最高等级是100级。;Q:符文的具体强化玩法?;A:英杰的所有装备都可以镶嵌一颗对应装备部位的符文石。;对应部位，武器镶嵌日曜符文，护手镶嵌月曜符文，鞋子镶嵌星曜符文，腰带镶嵌辰曜符文，头盔镶嵌阴曜符文，衣服镶嵌阳曜符文。;强化日月星符文，可附加双攻和速度属性加成，强化辰阴阳符文，可附加双防和生命属性加成。;掌控者对符文石进行强化，每强化成功一次，都会随机附加一次属性加成，符文最多强化到100级。;强化可以使用不同的道纹石，残缺道纹石成功概率低，法则道纹石成功概率更高，同时也要比残缺道纹石更难获得。;再不用保护道具进行强化时，一旦强化失败，强化等级归零。前面20级无法使用保护道具。;当符文强化到20级到29级之间时，掌控者可使用星魂精魄，保护装备强化失败只掉落0到1级。;当符文强化到30级到39级之间时，掌控者可使用星魂结晶，保护装备强化失败只掉落1到2级。;当符文强化到40级到50级之间时，掌控者可使用星魂精魄和星魂结晶，保护装备强化失败只掉落1到2级，或消耗一定数量同部位精粹不掉级。;当符文强化到50级后，同一个属性不少于20条，可以开启圣文强化，用法则圣痕强化圣文等级。;再不用圣文保护道具进行强化时，圣文等级10级及以上强化一旦强化失败，强化圣文等级归零，失败获得相应等级的残缺圣文祝福法则，一定数量残缺圣文祝福法则可以合成圣文祝福法则，祝福法则强化必成功。;圣文等级前面6级无法使用保护道具，失败不掉及。;圣文等级7级到9级无法使用保护道具，失败掉到6级。;圣文等级9级强化到10级时无法使用保护道具，失败圣文等级归零。;注意：若掌控者对强化加成的属性不满意，掌控者可使用虚空道纹将该条属性清除，需要注意的是，若该条属性附加过多次，清除后将掉落相应的等级，也就是无法一级一级的清除，此外，温馨提示，清除应该等到强化上30级以后再考虑。;具体可以附加的属性如下：;日月星强化可附加的属性：;物攻法功=10万;速度=4000;物攻法功速度加成=0.1到1.5;物攻法功速度百分比=9%到15%;辰阴阳强化可附加的属性：;物防法防=5万;生命=600000;物攻法功加成=0.1到1.5生命加成=0.4到2;物攻法功百分比=9%到15%;生命=11%到25%;注意：属性加成参考光环加成，百分比加成参考仙门加成。;Q:为什么我晚上打竞技天梯排行榜排名无变化？;A:像竞技天梯世界天梯等排行每天截止时间是晚九点结算奖励时。超过时间挑战排行无变化。;Q:充了周卡说有超级扫荡为什么我没看到？;A:超级扫荡条件是这一章节六个关卡全部三星。并且体力足够扫完本章的全部关卡全部次数才会显示。可以仔细检查。;Q:充了人级周卡说有超级平乱为什么我没看到？;A:因为人级周卡没有增加平乱次数如果你之前只有一次超级平乱不会显示。;Q:为什么我英杰的生命正常是几十亿打关卡只有几千万？;A:关卡没有光环符文等加成。;Q:封神旧益副本能获得什么?;A:大量灵石、气运、神极修炼丹、稀有星魂宝箱稀有装备碎片、以及其他培养稀有英杰道具。"
	},
	"101" : {
		"content" : "姬昌：物理辅助型。初始战力：690。推荐位置：前排。;生命：1650;物理攻击：499;法术攻击：268;物理防御：146;法术防御：106;速度：27;被动技能：;其命维新：文王受到万民爱戴，所管辖的地界国誉昌盛。自身受到的物理伤害降低20%。;常规技能：;否极泰来：逆境达到极点，就会向顺境转化。攻击敌方前排单体，造成物理攻击90%的伤害，生命值越少，造成的伤害越高。生命百分比减少1%，攻击伤害增加2%。每升1级物理攻击伤害提高1%。;大招：;文王神卦：从伏羲八卦演变而来的测算推演之术。发动后自身受到的物理伤害和法术伤害40%反弹至伤害来源，持续3回合。每升1级反弹伤害提高0.6%。;法宝技能：;文王白玉龟：攻击敌方群体，造成物理攻击150%的伤害。我方全体英杰物理防御增加10%，持续3回合。法宝每升一品，全体英杰物理防御增加6%。消耗怒气30。"
	},
	"102" : {
		"content" : "伯邑考：法术辅助型。初始战力：697。推荐位置：前后排皆可;生命：1650;物理攻击：217;法术攻击：550;物理防御：101;法术防御：196;速度：23;被动技能：;白猿救主：白面猿其色金黄，唯有面部雪白，故称白面元。此猴虽生性顽劣，却聪明伶俐，即为忠心护主。自身受到攻击时，伤害来源30%几率受到白面猿反击，反击伤害是法术攻击的80%。;常规技能：;弹水出渊：乐音浩大磅礴，弱蛟龙出海。攻击敌方前排，造成法术攻击90%的伤害。每升1级法术攻击伤害提高0.5%。;大招：;听风入松：词曲轻柔婉转，弱春风拂面。为我方生命最低的一名英杰恢复生命，恢复数值是法术攻击的120%。每升1级恢复百分比提高1%。;法宝技能：;七香车：攻击敌方全体，造成法术攻击150%的伤害。我方全体英杰速度增加10%，持续3回合。法宝每升一品，法术攻击伤害增加10%，我方全体英杰速度增加2%。消耗怒气40。;醒酒毡：解除我方全体英杰的负面状态，并且恢复5%生命。法宝每升一品，我方全体英杰生命恢复1%。消耗怒气20。"
	},
	"103" : {
		"content" : "雷震子：物理速度型。初始战力：673。推荐位置：后排;生命：1650;物理攻击：476;法术攻击：163;物理防御：178;法术防御：61;速度：37;被动技能：;风雷双翼：展翅高飞、风雷齐至。风雷翅一展，脚登天，头往下，二翅腾开，顷刻万里。自身速度提高10%，闪避率提高10%。;常规技能：;云风破：话风为无形，利用敏捷的身法，穿梭于敌阵之中。攻击敌方一列，造成物理攻击150%的伤害，且有30%几率破击。每升1级物理攻击伤害提高0.6%。;大招：;奔雷斩：此技示弱奔雷，突入敌人后方，聚雷电负于攻击。攻击敌方后排单体，造成物理攻击200%的伤害，且有30%几率令目标麻痹2回合。每升1级物理攻击伤害提高1.2%。;注视：处于麻痹状态的英杰无法释放法宝技能。;法宝技能：;风雷黄金棍：攻击敌方生命最高的一名英杰，造成物理攻击220%的伤害，且有50%几率令目标眩晕2回合。法宝每升一品，物理攻击伤害增加30%。消耗怒气50。;注视：处于眩晕状态的英杰无法行动，受到攻击怒气不增加。;雷公凿：攻击敌方全体，造成法术攻击220%的伤害，且有60%几率令目标麻痹3回合。法宝每升一品，法术攻击伤害增加30%，麻痹几率增加8%。消耗怒气50。"
	},
	"104" : {
		"content" : "姜子牙：法术输出型。初始战力：696。推荐位置：后排;生命：1650;物理攻击：230;法术攻击：537;物理防御：103;法术防御：184;速度：24;被动技能：;顺应天意：顺天意之所指，行惠民之事，乃智者之所为。自身不会被暴击。;常规技能：;奇门遁甲：运筹于帷幄之中，决胜于千里之外。利用推演之术令敌人分不清眼前的目标与方位。攻击敌方全体，造成法术攻击90%的伤害，并使目标迷茫2回合。每升1级法术攻击伤害提高0.2%。;注视：处于迷茫状态下的英杰攻击时会随机攻击敌方的位置，技能可攻击几个目标则攻击几次，若该位置的英杰已死亡，或该位置没有英杰，本次攻击无效。;大招：;愿者上钩：姜太公钓鱼，愿者上钩。对敌方随机一名英杰附加一个鱼标记，我方随机一名英杰附加一个饵标记，持续3回合。若带有鱼标记的敌方英杰攻击我方带有饵标记的英杰，造成的伤害数值，喂我方全体英杰回复相应数值的生命，此外，我方全体英杰物理攻击增加5%，法术攻击增加5%，持续2回合。标记消失前，我方带有饵标记的英杰处于定身状态。每升1级增加的物理攻击和法术攻击提高0.1%。;注视：处于定身状态下的英杰无法行动。;法宝技能：;打神鞭：攻击敌方生命最低的一名英杰，造成法术攻击200%的伤害，若本次攻击时目标被击杀，敌方全体英杰怒气归零。法宝每升一品，法术攻击伤害增加20%。消耗怒气60。;戊己杏黄旗：为我方全体英杰附加一个护盾，护盾未被打破钱可吸收敌方对我方造成的物理攻击伤害和法术攻击伤害，吸收数值是自身生命的300%。法宝每升一品，吸收数值增加60%。消耗怒气80。"
	},
	"105" : {
		"content" : "哪吒：物理输出型。初始战力：686。推荐位置：前后排皆可。;生命：1650;物理攻击：579;法术攻击：188;物理防御：160;法术防御：67;速度：29;被动技能：;莲花之身：碧藕为骨，荷叶为衣，出淤泥而不染，元气生生不息。死亡3回合后50%生命复活。;常规技能：;火尖枪：寒芒乍现，枪出如龙，似火云翻滚，若红霞漫天。攻击敌方一列，造成物理攻击160%的伤害。每升1级物理攻击伤害提高0.6%。;大招：;乾坤震天箭：乾坤之弓，弓如满月，震天一箭，箭无虚发。攻击敌方后排单体，造成物理攻击220%的伤害，且有30%几率破击。每升1级物理攻击伤害提高1%。;注视：破击等于无视防御。;法宝技能：;乾坤圈：随机攻击敌方一名英杰，造成物理攻击300%的伤害，且有30%几率暴击。法宝每升一品，物理攻击伤害增加30%。消耗怒气60。;注视：暴击等于伤害翻倍。;混天绫：为自身附加格挡状态，成功几率50%，持续3回合。法宝每升一品，附加几率增加10%。消耗怒气30。;注视：处于格挡状态下的英杰受到的伤害会减少一半。;风火轮：自身增加速度10%，持续4回合。法宝每升一品，自身速度增加3%。消耗怒气30。"
	},
	"106" : {
		"content" : "石矶娘娘：法术输出型。初始战力：697。推荐位置：前排。;生命：1650;物理攻击：275;法术攻击：492;物理防御：127;法术防御：169;速度：23;被动技能：;顽石之心：此石生于天地玄黄之外，经过地水火风，炼成精灵。自身物理防御增加10%，法术防御增加15%。;常规技能：;妖灵怒吼：悲风飒飒，惨雾迷迷，据妖灵之怨念，像目标释放音波攻击。攻击敌方前排单体，造成法术攻击180%的伤害，且有30%几率降低10%法术防御，持续2回合。每升1级法术攻击伤害提高1%。;大招：;召唤黄金力士：五星镇彩，光照玄冥。千神万圣，护我真灵，急急如律令，黄巾力士何在！召唤一个黄金力士，攻击敌方前排单体，黄巾力士的伤害是物理攻击的300%，黄金力士不会被攻击，持续存在3回合。每升1级物理攻击伤害提高2%。;法宝技能：;八卦云光帕：攻击敌方前排，造成法术攻击180%的伤害，且有50%几率降低20%法术防御，持续3回合。法宝每升一品，法术攻击伤害增加16%。消耗怒气40。"
	},
	"107" : {
		"content" : "费仲：物理输出型。初始战力：696。推荐位置：前后排皆可。;生命：1650;物理攻击：547;法术攻击：220;物理防御：188;法术防御：99;速度：24;被动技能：;唯利是图：贪图利益，不计后果。我方每死亡一名英杰，自身物理攻击增加10%。;常规技能：;暗枪:明枪易躲，暗箭难防。攻击敌方后排单体，造成物理攻击160%的伤害。每升1级物理攻击伤害提高1%。;大招：;巧舌如簧：能说会道，善于狡辩。自身附加巧舌如簧标记3回合，受到的物理攻击有50%几率被转移至我方随机一名英杰，一旦受到的攻击成功转移，则自身增加10%物理攻击，持续3回合。每升1级自身增加的物理攻击提高0.4%。;法宝技能：;拔舌钩：攻击敌方前排单体，造成物理攻击180%的伤害，并且封印目标2回合。法宝每升一品，物理攻击伤害增加24%。消耗怒气40。;注视：处于封印状态下的英杰，无法释放常规技能和大招。"
	},
	"108" : {
		"content" : "游魂：法术输出型。初始战力：696。推荐位置：后排。;生命：1650;物理攻击：220;法术攻击：547;物理防御：100;法术防御：190;速度：24;被动技能：;损人利己：损害他人，使自身受益。我方每死亡一名英杰，自身法术攻击增加10%。;常规技能：;冷箭:明枪易躲，暗箭难防。攻击敌方后排单体，造成法术攻击160%的伤害。每升1级法术攻击伤害提高1%。;大招：;诡计多端：欺诈的计谋层出不穷。自身附加诡计多端标记3回合，受到的法术攻击有50%几率被转移至我方随机一名英杰，一旦受到的攻击成功被转移，则自身增加10%法术攻击，持续3回合。每升1级增加的法术攻击提高0.4%。;法宝技能：;缚魂锁：攻击敌方前排单体，造成法术攻击180%的伤害，并且封印目标2回合。法宝每升一品，法术攻击伤害增加24%。消耗怒气40。"
	},
	"109" : {
		"content" : "比干：法术辅助型。初始战力：683。推荐位置：前后排皆可。;生命：1980;物理攻击：243;法术攻击：396;物理防御：114;法术防御：186;速度：23;被动技能：;七窍玲珑心：心生七孔，故名七窍玲珑心，相传可以与世界万物交流，重伤者食用心脏可有治愈之效。前7回合，每回合第一次受到致命攻击时，自身保留1点生命。回合结束时，生命恢复7%。;常规技能：;冒死直谏：忠言逆耳，冒着被杀的危险，中心卫国。自身降低20%物理防御和20%法术防御，我方全体英杰增加10%物理攻击和10%法术攻击，持续3回合，技能释放时，我方全体英杰怒气加5。每升1级增加的物理攻击和法术攻击提高0.2%。;剖心救主：君让臣死，臣不得不死！这一颗忠心拿去便是。自身损失20%生命，为我方生命最低的一名英杰恢复生命，恢复数值是损失生命的220%，若生命不足20%则保留1点生命。每升1级恢复数值的百分比提高2%。;法宝技能：;灭妖令：攻击敌方全体，造成法术攻击160%的伤害，且降低物理防御10%法术防御10%，持续3回合。法宝每升一品，物理防御降低6%，法术防御降低6%。消耗怒气50。"
	},
	"110" : {
		"content" : "申公豹：物理速度型。初始战力：675。推荐位置：必须是前排。;生命：1650;物理攻击：470;法术攻击：169;物理防御：183;法术防御：66;速度：36;被动技能：;妖言惑众：迷惑人的邪说。用荒谬的鬼话迷惑对手。自身受到伤害有20%几率令伤害来源混乱2回合。;注视：处于混乱状态下的英杰会在敌我双方之间随机释放普通攻击。;常规技能：;蛊惑：巧言令色，颠倒黑白，令人是非不分，心神大乱。随机攻击敌方一名英杰，造成物理攻击150%的伤害，且有30%几率魅惑目标2回合。每升1级物理攻击伤害提高0.7%。;注视：处于魅惑状态下的英杰释放技能时会将对我方释放的技能释放到敌方，对敌方释放的技能释放到我方。;飞头术：砍下头颅，身首分离，且头颅飞天，不灭不死。全场除自身以外随机一名英杰附加飞头标记，持续3回合。飞头标记存在时，免疫自身所受到的伤害。被标记的英杰如果在标记时间内死亡，则自身只剩1点生命。本回合结束时恢复标记消失时需要恢复的生命，飞头标记消失时，自身恢复5%生命。每升1级标记消失时生命恢复增加0.2%。;法宝技能：;开天珠：随机攻击敌方一名英杰，造成物理攻击150%的伤害，且目标眩晕2回合。法宝每升一品，物理攻击伤害增加20%。消耗怒气40。;雷公鞭：攻击敌方一列，造成物理攻击160%的伤害，且目标麻痹3回合。法宝每升一品，物理攻击伤害增加12%。消耗怒气40。"
	},
	"111" : {
		"content" : "姬发：物理输出型。初始战力：694。推荐位置：后排。;生命：1650;物理攻击：499;法术攻击：268;物理防御：168;法术防御：119;速度：24;被动技能：;牧野鹰扬：维师尚父，时维鹰扬。牧野之役，以武王为统帅，太公望为总指挥。自身存活时，我方全体英杰物理攻击增加10%，且每回合额外增加2%物理攻击，自身死亡时，增加的物理攻击消失。;常规技能：;天子剑：真龙天子，天命所归。镇压群魔，汽运加深。攻击敌方前排单体，造成物理攻击160%的伤害，并且无法闪避。每升1级物理攻击伤害提高0.8%。;注视：无法闪避等于该技能不会被闪避。;大招：;巨桥发粟：周武王灭纣后，遣南宫括散发巨桥仓的粮食，赈济饥民，史称巨桥发粟。释放后自身冷静2回合。回合结束时，我方全体英杰恢复生命5%，持续3回合。每升1级恢复生命提高0.1%。;注视：处于冷静状态下的英杰无法获得怒气。;法宝技能：;黄钺：释放后我方存活的英杰随机进行5次普通攻击。法宝每升一品，随机进行普通攻击次数增加0.6。消耗怒气50。;牦尾杖：释放后我方存活的英杰随机释放1次可释放的技能。法宝每升一品，随机释放技能次数增加0.6。消耗怒气50。;注视：增加的普工和法功的次数必须大于1的时候才会多释放一次。"
	},
	"112" : {
		"content" : "纣王：物理辅助型。初始战力：686。推荐位置：前排。;生命：1650;物理攻击：486;法术攻击：281;物理防御：125;法术防御：98;速度：30;被动技能：;殷商国运：有娀氏之女名简狄，吞玄鸟之卵而生契。成就了商朝五百多年的国运，加身在纣王一人身上。我方存活的英杰越多，自身的属性加持越多。除自身以外，每多一名英杰，物理攻击增加10%，物理防御增加10%，法术防御增加10%。若我方除自身以外的英杰都已死亡，回合结束时发动自焚技能，攻击敌方全体，造成物理攻击150%的伤害，且自身保留1点生命。;常规技能：;酒池肉林：以酒为池，悬肉为林。我方全体英杰附加酒池肉林标记2回合。标记存在时，物理攻击降低10%，物理防御降低10%，法术防御降低10%，回合结束时，生命恢复5%，怒气加5。每升1级生命恢复提高0.1%，怒气提高0.1。;大招：;煌威紫气：煌煌天威，真龙紫气。扫除叛乱，破灭诛邪。攻击敌方前排单体，造成物理攻击120%的伤害，额外降低目标10点怒气。每升1级物理攻击伤害提高0.6%，额外降低怒气0.2。;法宝技能：;斩将刀：攻击敌方后排单体，造成物理攻击150%的伤害，且有10%几率触发必杀。法宝每升一品，物理攻击伤害增加16%，必杀几率增加4%。消耗怒气50。"
	},
	"113" : {
		"content" : "崇黑虎：物理速度型。初始战力：667。;生命：1650;物理攻击：432;法术攻击：208;物理防御：136;法术防御：65;速度：40;被动技能：;审时度势：观察分析时势，估计情况的变化，做出最有利于自身的决定。自身的普通攻击只会攻击敌方生命最低的一名英杰。;常规技能：;双斧连斩：手持两柄短斧，进行快速的连续斩击。攻击敌方前排单体，造成物理攻击80%的四联击伤害。每升1级物理攻击伤害提高0.3%。;注视：几连击等于几次攻击，但目标死亡后不会更换其他目标继续攻击。;大招：;三千飞虎兵：手下最强军队，攻无不克，战无不胜，勇猛非凡。攻击敌方全体。造成物理攻击100%的二连击伤害。每升1级物理攻击伤害提高0.2%。;法宝技能：;铁嘴神鹰：随机攻击敌方一名英杰，造成物理攻击200%的伤害，回合结束时，降低目标当前生命的15%，持续3回合。法宝每升一品，物理攻击伤害增加16%，降低当前生命增加3%。消耗怒气40。"
	},
	"114" : {
		"content" : "黄飞虎：物理控制型。初始战力：687。推荐位置：前排。;生命：1650;物理攻击：409;法术攻击：230;物理防御：210;法术防御：118;速度：29;被动技能：;忠良君子：威行天下，义重四方，施恩积德，人人敬仰。在对战时会压制敌方相应位置的英杰两个境界。;常规技能：;虎啸独龙：枪影烁烁，招式迅猛，生如虎啸，宛若游龙。攻击敌方前排单体，造成物理攻击160%的伤害，且有30%几率令目标眩晕2回合。每升1级物理攻击伤害提高0.8%。;大招：;金眼神莺：眼睛金色，爪子锋利，降妖除魔，速度非凡。攻击敌方后排单体，造成物理攻击200%的伤害，且目标流血2回合。每升1级物理攻击伤害提高1.2%。;注视：处于流血状态下的英杰，回合结束时，扣除当前30%的生命。;法宝技能：;金攥提芦枪：攻击敌方一列，造成物理攻击160%的伤害，且有50%几率令目标眩晕2回合。法宝每升一品，物理攻击伤害增加12%。消耗怒气30。"
	},
	"115" : {
		"content" : "杨戬：物理输出型。初始战力：679。推荐位置：前排。;生命：1980;物理攻击：467;法术攻击：172;物理防御：200;法术防御：74;速度：25;被动技能：;八九玄功：锻筋练骨，洗经伐髓，修治大成之境界可使气血源源不绝，防御逆天，练成者凤毛麟角，实属不易。前9回合，每回合结束时，自身物理防御增加8%，法术防御增加8%。第10回合起，回合结束时，生命恢复9%。;常规技能：;三尖两刃刀：刀分三叉，锐利无比，刀中有刀，以一化三，一面两刃。攻击敌方前排，造成物理攻击160%的二连击伤害。每升1级物理攻击伤害提高0.5%。;大招：;哮天犬：形似敖犬，毛色纯白，因被杨戬所就，故对杨戬十分中心。随机攻击敌方一名英杰，造成物理攻击120%的伤害，此外，哮天犬将在回合结束时与目标缠斗，持续2回合。每升1级物理攻击伤害提高0.8%。;注视：缠斗的伤害是杨戬物理攻击的60%，此外，被攻击的目标速度降低50%。;法宝技能：;金弓银弹：随机攻击敌方一名英杰，造成物理攻击220%的伤害，并且将目标的怒气归0。法宝每升一品，物理攻击伤害增加20%。消耗怒气40。;开山斧：攻击敌方前排单体，造成物理攻击200%的伤害，且目标眩晕3回合。法宝每升一品，物理攻击伤害增加30%。消耗怒气70。;赶山鞭：随机攻击敌方一名英杰，造成物理攻击200%的伤害，并交换该列英杰的位置。法宝每升一品，物理攻击伤害增加20%。消耗怒气20。"
	},
	"116" : {
		"content" : "闻仲：法术输出型。初始战力：695。推荐位置：前排。;生命：1650;物理攻击：192;法术攻击：576;物理防御：85;法术防御：199;速度：25;被动技能：;托孤之臣：新皇年幼，先皇托孤于信任的忠心之陈。我方第一名英杰死亡时，随机将该英杰的一项属性附加给闻仲。;常规技能：;蛟龙出海：手中双鞭乃是蛟龙所化，一阴一阳，鞭打来犯之敌。攻击敌方后排单体，造成法术攻击140%的二连击伤害。每升1级法术攻击伤害提高0.6%。;大招：;五行盾法：木火土金水，行变化之盾法，不知诀窍者，只能五选其一破解。修炼高深可闪避天下绝大多数的攻击。自身有30%几率闪避敌方攻击，持续3回合。每升1级闪避几率提高0.5%。;法宝技能：;雌雄双鞭：随机攻击敌方两名英杰，造成法术攻击120%的伤害，且附加雌雄标记3回合。雌雄标记状态下，如果其中一名英杰死亡，则另一名被标记的英杰也会死亡。法宝每升一品，法术攻击伤害增加10%。消耗怒气60。"
	},
	"117" : {
		"content" : "黄天化：法术输出型。初始战力：689。推荐位置：后排。;生命：1650;物理攻击：339;法术攻击：428;物理防御：104;法术防御：138;速度：28;被动技能：;收宝花篮：可收取对方打来的各种暗器法宝。一场战斗中，同一个法宝技能只有第一次攻击时会对自身造成伤害。;常规技能：;八棱亮银锤：银锤发手没遮拦，戟刺咽喉蛇信起。自来也见将军战，不似今番无底止。攻击敌方前排单体，造成物理攻击200%的二连击伤害，且有30%几率令目标眩晕2回合。每升1级物理攻击伤害提高1.5%。;大招：;火龙镖：镖色赤红，出手如电，似惊鸿一闪。攻击敌方后排单体，造成法术攻击200%的伤害，，且令目标中毒3回合。每升1级法术攻击伤害提高1.2%。;注视：处于中毒状态下的英杰，回合结束时，扣除15%生命。;法宝技能：;莫邪宝剑：随机攻击敌方一名英杰，造成法术攻击200%的伤害。且有50%几率破击。法宝每升一品，法术攻击伤害增加20%。消耗怒气30。;攒心钉：攻击敌方前排单体，造成法术攻击130%的伤害，且有50%几率令目标定身2回合。法宝每升一品，法术攻击伤害增加16%。消耗怒气20。"
	},
	"118" : {
		"content" : "张桂芳：法术速度型。初始战力：671。推荐位置：后排。;生命：1650;物理攻击：268;法术攻击：371;物理防御：95;法术防御：131;速度：38;被动技能：;丧门星：带来晦气和灾祸的人。凡是与其为敌者，无不受其影响。自身受到攻击时有30%几率令伤害来源中毒2回合。;常规技能：;夺魂枪：出手诡异，天马行空，让人无法判断攻击的轨迹，枪出夺魂。攻击敌方后排单体，造成法术攻击160%的伤害，且目标中毒2回合。每升1级法术攻击伤害提高1%。;大招：;呼名落马术：敌我对战时都需要通报彼此姓名表示尊重，而此神通可以通过呼喊对方姓名让人魂魄离体，摔下马来。攻击敌方前排单体，造成法术攻击180%的伤害，且另目标落马2回合。每升1级法术攻击伤害提高1%。;注视：落马的英杰生命上限和速度降低30%，若生命上限低于当前生命，当前的生命降至生命上限。;法宝技能：;丧门夺魂枪：攻击敌方一列，造成法术攻击150%的伤害，且有50%几率令目标处于夺魂状态1回合，夺魂状态下若受到攻击则死亡。法宝每升一品，法术攻击伤害增加20%。消耗怒气50。"
	},
	"119" : {
		"content" : "龙须虎：法术控制型。初始战力：687。推荐位置：前排。;生命：1650;物理攻击：262;法术攻击：377;物理防御：135;法术防御：194;速度：29;被动技能：;奎龙血脉：龙头，独脚，蛇颈，虾须，虎足鹰爪，一身鳞片，能人言。每回合结束时，自身恢复生命20%。;常规技能：;落石：天降巨石，仿佛山岳之力加诸于一人。攻击敌方前排单体，造成法术攻击160%的伤害，且有30%几率令目标眩晕2回合。每升1级法术攻击伤害提高1%。;大招：;天崩地裂：飞沙走石，天摇地动，对敌方阵型造成巨大伤害。攻击敌方全体，造成法术攻击100%的伤害，且有50%几率令目标眩晕2回合。每升1级法术攻击伤害提高0.3%。;法宝技能：;奎龙之角：攻击敌方一列，造成物理攻击300%的伤害，且后排被攻击的目标100%被暴击。法宝每升一品，物理攻击伤害增加40%。消耗怒气40。"
	},
	"120" : {
		"content" : "苏妲己：法术输出型。初始战力：698。推荐位置：前后排皆可。;生命：1320;物理攻击：243;法术攻击：524;物理防御：115;法术防御：188;速度：31;被动技能：;九尾天狐：狐升九尾乃是狐族的至高境界，个中玄妙不为外人所知，法力无边，源源不绝，断尾众生，神通种种，包罗万象。自身法术攻击增加20%，本场战斗中每死亡一次，法术攻击降低10%。受到攻击时，伤害来源怒气减5。首次死亡45%几率复活，此后每死亡一次复活几率减5%。;常规技能：;狐媚魂火：狐族天赋神通，利用自身修炼的妖气形成魂火攻击敌人。攻击敌方随机一名英杰，造成法术攻击130%的伤害，且魅惑目标1回合。每升1级法术攻击伤害提高0.5%。;大招：;魅惑天下：倾世之姿，媚骨天成，顾盼生姿，霍乱天下！攻击敌方全体，造成法术攻击90%的伤害，且有30%几率魅惑目标2回合，同时己方除自身外的随机一名英杰魅惑1回合。每升1级法术攻击伤害提高0.2%。;法宝技能：;妖丹自爆：攻击敌方全体，造成法术攻击150%的伤害，并且自身保留1点生命，剩余生命值平均分成等份，攻击敌方在场的所有目标。法宝每升一品，法术攻击伤害增加10%。消耗怒气80。;青丘印：攻击敌方后排单体，造成法术攻击200%的伤害，且封印目标3回合。法宝每升一品，法术攻击伤害增加20%。消耗怒气60。"
	},
	"121" : {
		"content" : "李静：物理肉盾型。初始战力：694。推荐位置：必须前排。;生命：1650;物理攻击：332;法术攻击：307;物理防御：194;法术防御：179;速度：25;被动技能：;托塔天王：玲珑塔乃是燃灯道人所赠，后随李靖一同肉身成圣。自身不会被破击。;常规技能：;方天三叉戟：上阵对敌的一杆画戟。随机攻击敌方三名英杰，造成物理攻击190%的伤害，且有30%几率破击。每升1级物理攻击伤害提高0.5%。;大招：;五行斩：以五行术法演化而来的对敌仙法。攻击敌方前排单体，造成物理攻击100%的伤害，并且随机附加金，木，水，火，土属性负面状态。金为致盲，木为中毒，水为封印，火为虚弱，土为眩晕。每升1级物理攻击伤害提高1%。;法宝技能：;玲珑宝塔：攻击敌方怒气最高的一名英杰，造成法术攻击220%的伤害，附加煅烧标记5回合。附加煅烧标记的目标物理攻击和法术攻击增加10%，回合结束时降低20%生命，且只能攻击李靖。标记消失前，李静无法释放该法宝技能。法宝每升一品，法术攻击伤害增加30%。消耗怒气30。;六陈鞭：攻击敌方前排单体，造成物理攻击60%的六连击伤害。且有50%几率破击。法宝每升一品，物理攻击伤害增加12%。消耗怒气50。"
	},
	"122" : {
		"content" : "金吒：速度辅助型。初始战力：675。推荐位置：前后排皆可。;生命：1650;物理攻击：268;法术攻击：371;物理防御：106;法术防御：146;速度：36;被动技能：;灵蛇护体：天赋神通，灵蛇护体。受到伤害时，有30%几率反击伤害来源，反击伤害是法术攻击的60%，并且目标有50%几率中毒2回合。;常规技能：;金光乍现：寒光一闪，金光乍现，如天外一剑，转瞬即过。随机攻击敌方一名英杰，造成法术攻击160%的伤害，且目标致盲2回合。每升1级法术攻击伤害提高1%。;注视：处于致盲状态下的英杰，攻击命中几率降低30%。;大招：;甘露净瓶：救苦救难，杨枝甘露。为我方生命百分比最少的一名英杰恢复生命，恢复数值是法术攻击的150%，且驱散该英杰的所有负面状态。每升1级恢复数值百分比提高1%。;法宝技能：;遁龙桩：随机攻击敌方一名英杰，50%几率令目标定身4回合，回合结束时目标生命降低10%。法宝每升一品，定身几率增加10%。消耗怒气60。"
	},
	"123" : {
		"content" : "木吒：速度辅助型。初始战力：679。推荐位置：后排。;生命：1650;物理攻击：185;法术攻击：454;物理防御：80;法术防御：197;速度：33;被动技能：;惠岸行者：普贤真人弟子，封神后成为观世音菩萨大弟子。自身每次受到攻击时，物理防御和法术防御增加5%。;常规技能：;摘叶飞花：舞刀弄剑，夺人性命，摘叶飞花,亦能伤人。随机攻击敌方一名英杰，造成法术攻击150%的伤害，且目标禁疗2回合。每升1级法术攻击伤害提高0.8%。;注视：禁疗状态下的英杰，生命只能减少不可增加。;大招：;耳聪目明：大彻大悟，明心见性。我方全体英杰速度增加5%，持续2回合，且附加必中3回合。每升1级速度提高0.2%。;法宝技能：;吴钩双剑：随机攻击敌方一名英杰，造成法术攻击180%的二连击伤害，且目标流血2回合。法宝每升一品，法术攻击伤害增加12%。消耗怒气30。"
	},
	"124" : {
		"content" : "赵公明：物理辅助型。初始战力：682。推荐位置：后排。;生命：1650;物理攻击：550;法术攻击：217;物理防御：133;法术防御：68;速度：32;被动技能：;玄坛真君：统领座下四大财神，奉命执掌天下财富的金银财宝。受到攻击时，攻击来源致盲3回合。;常规技能：;乾坤一掷：才气逼人，一掷千金，化法力为黄金，以黄金为暗器。随机攻击敌方一名英杰，造成物理攻击100%的伤害，并且扣除目标10点怒气。每升1级物理攻击伤害提高0.5%，扣除怒气增加0.1。;大招：;财神送宝：掌管天下财富，亦可调动天下财富，财神送宝啦。自身生命降低20%，扣除敌方全体英杰10点怒气。我方全体英杰增加10点怒气。每升1级降低生命减少0.1%，敌方扣除怒气增加0.1，我方怒气增加0.1。;法宝技能：;二十四诸天：随机攻击敌方一名英杰，造成物理攻击250%的伤害，且有60%几率再次攻击。法宝每升一品，物理攻击伤害增加20%。消耗怒气70。;注视：再次攻击等于每次攻击完仍有相同几率再攻击一次。"
	},
	"125" : {
		"content" : "云霄仙子：法术速度型。初始战力：685。推荐位置：后排。;生命：1650;物理攻击：195;法术攻击：444;物理防御：95;法术防御：217;速度：30;被动技能：;三霄娘娘：居住在海外三仙岛的三位仙子，与世无争，感情极为深厚。我方除自身以外的英杰死亡时，自身怒气增加30。;常规技能：;云海波涛：观察天上的云彩结合大海所领悟的一种攻杀之术。攻击敌方前排，造成法术攻击140%的伤害，且有30%几率破击。每升1级法术攻击伤害提高0.5%。;九曲黄河阵：此阵内按三才，藏天地之妙，中有惑仙丹，闭仙诀，能失仙之神，消仙之魂，陷仙之形，损仙之气，丧仙之原本，损仙之肢体。神仙入此而成凡，凡人入此而即绝。九曲曲中无直，曲尽造化之奇，抉尽神仙之秘，任他三教圣人，遭此也难逃脱。自身生命降低20%，攻击敌方全体，造成法术攻击60%的伤害，且有50%几率附加黄河标记3回合。附加黄河标记的英杰，回合结束时境界降低1至2阶，当英杰低于修士境界则直接死亡。每升1级降低生命减少0.1%，法术攻击伤害提高0.4%。;法宝技能：;金蛟剪：随机攻击敌方一名英杰，造成物理攻击300%的伤害，且有30%几率触发致残攻击。法宝每升一品，物理攻击伤害增加50%，致残几率增加10%。消耗怒气60。;注视：致残攻击额外扣除50%生命。"
	},
	"126" : {
		"content" : "碧霄仙子：法术速度型。初始战力：673。推荐位置：后排。;生命：1650;物理攻击：182;法术攻击：457;物理防御：67;法术防御：169;速度：37;被动技能：;三霄娘娘：居住在海外三仙岛的三位仙子，与世无争，感情极为深厚。我方除自身以外的英杰死亡时，自身怒气增加30。;常规技能：;碧海狂涛：观无尽海水之变化，或风平浪静，或狂涛汹涌，所领悟的攻杀之术。攻击敌方后排，造成法术攻击140%的伤害，且有30%几率暴击。每升1级法术攻击伤害提高0.5%。;大海无量：深度观想大海之广阔神秘，变化莫测，所领悟的仙法神通。攻击敌方全体，造成法术攻击170%的伤害，且有30%几率暴击。每升1级法术攻击伤害提高0.3%。;法宝技能：;混元金斗：50%几率随机对敌方一名英杰附加放逐标记，附加放逐标记的英杰无法攻击的同时也不会被攻击。目标一方除目标以外的所有英杰死亡后，标记消失。场上最多只会存在一个放逐标记，多次释放只可重新附加标记。消耗怒气20。"
	},
	"127" : {
		"content" : "琼霄仙子：法术辅助型。初始战力：681。推荐位置：前后排皆可。;生命：1650;物理攻击：227;法术攻击：412;物理防御：102;法术防御：185;速度：33;被动技能：;三霄娘娘：居住在海外三仙岛的三位仙子，与世无争，感情极为深厚。我方除自身以外的英杰死亡时，自身怒气增加30。;常规技能：;裂海箭：一剑在手，可开衫，裂海，断水，破天。攻击敌方一列，造成法术攻击160%的伤害，且有30%几率降低20%法术防御，持续2回合。每升1级法术攻击伤害提高0.6%。;大招：;琼枝玉液：琼脂挺秀，玉叶资神，允厘监抚，仪形稚颂。为我方生命百分比最少的一名英杰恢复生命，恢复数值是法术攻击的100%，此外，技能释放后的前两个回合结束时仍会恢复一次。且增加20%法术防御，持续3回合。每升1级恢复数值百分比提高0.4%。;法宝技能：;缚龙锁：攻击敌方随机一名英杰，造成法术攻击100%的伤害，且有30%几率封印目标4回合。法宝每升一品，封印几率增加10%。消耗怒气20。"
	},
	"128" : {
		"content" : "南极仙翁：法术辅助型。初始战力：676。推荐位置：前排。;生命：1980;物理攻击：195;法术攻击：444;物理防御：79;法术防御：180;速度：27;被动技能：;长寿诀：南极真君，掌管人间寿命，自身修炼的长寿诀更是上古神通。自身生命增加20%。;常规技能：;寿星赐福：阳寿奶是天定，但是寿星可以赐福天下人，让活着的人寿命更长久。为我方生命最低的一名英杰恢复生命，恢复数值是法术攻击的150%。每升1级恢复数值百分比提高1%。;大招：;天地同寿：利用大神通普照天下，让我方全体延年益寿。为我方全体英杰恢复生命，恢复数值是法术攻击的120%。每升1级恢复数值百分比提高0.6%。;法宝技能：;五火七翎扇：30%几率令敌方全体英杰封印3回合，麻痹3回合。法宝每升一品，封印几率增加10%，麻痹几率增加10%。消耗怒气60。;长生葫芦：随机复活我方已死亡的一名英杰，并且恢复生命30%，若我方没有已死亡的英杰，该技能无法使用。此外，若自身死亡时怒气足够释放该技能，自身死亡后立刻复活。法宝每升一品，复活后恢复生命增加10%。消耗怒气80。"
	},
	"129" : {
		"content" : "土行孙：物理速度型。初始战力：668。推荐位置：前后排皆可。;生命：1650;物理攻击：380;法术攻击：259;物理防御：121;法术防御：82;速度：40被动技能：;土府星君：掌管群星列宿，星辰之力加深。自身增加闪避率20%。;常规技能：;土龙裂山棍：摧枯拉朽，开山裂石，横扫千军，气势如龙。攻击敌方后排单体，造成物理攻击180%的伤害，若自身处于隐身状态下释放该技能，本次攻击必定暴击。每升1级物理攻击伤害提高1%。;大招：;遁地术：修炼的看家本领，可遁地而行，令人防不胜防。自身物理攻击增加20%，持续2回合，且自身进入隐身状态。下回合攻击后自动现形。每升1级增加的物理攻击提高0.3%。;法宝技能：;捆仙绳：30%几率随机对敌方一名英杰定身4回合。法宝每升一品，定身几率增加6%。消耗怒气30。"
	},
	"130" : {
		"content" : "邓婵玉：物理辅助型。初始战力：671。推荐位置：后排。;生命：1650;物理攻击：348;法术攻击：291;物理防御：122;法术防御：101;速度：38;被动技能：;六合星君：众星宿之一，虽不起眼，但星星之火也可燎原。自身存活时，为我方全体英杰增加20%物理攻击。;常规技能：;快马双刀斩：迅捷神速，出手如电，双刀联展，英气逼人。随机攻击敌方一名英杰，造成物理攻击150%的伤害，随机攻击两次，且有20%几率破击。每升1级物理攻击伤害提高0.6%。;大招：;飒爽英姿：弯弓征战作男儿，梦里曾经与画眉。 几度思归还把酒，拂云堆上祝明妃。我方全体英杰物理攻击增加10%，持续3回合。每升1级增加的物理攻击提高0.3%。;法宝技能：;五光石：随机攻击敌方一名英杰，造成物理攻击150%的伤害，随机攻击三次，并且无法闪避。法宝每升一品，物理攻击伤害增加16%。消耗怒气30。"
	},
	"131" : {
		"content" : "魔礼青：物攻输出型。初始战力：689。推荐位置：绝对是前排。;生命：1650;物理攻击：556;法术攻击：211;物理防御：165;法术防御：81;速度：28;被动技能：;魔家四将：镇首家孟关的四兄弟，被封为四大天王，辅弼西方教典，立地水火风之相，护国安民，掌风调雨顺之权。自身存活时，我方全体英杰法术攻击增加15%。死亡后加成消失。;常规技能：;虎头湛金枪：此枪乃由混铁精钢所著，长一丈五尺，枪头为镏金虎头形，内含白虎残魂，一枪杀出，声若虎啸，动若雷霆。攻击敌方一列，造成物理攻击160%的伤害，且目标流血二回合。每升1级物理攻击伤害提高0.6%。;大招：;灵气环绕：释放体内魔气，与身外灵气相容，形成护体气罩护持己身。自身免疫法术攻击伤害3回合，物理防御降低40%。每升一级物理防御降低减少0.3%。;法宝技能：;青云剑：攻击敌方全体，造成物理攻击150%的伤害，且目标流血3回合。法宝每升一品，物理攻击伤害增加12%。消耗怒气40。"
	},
	"132" : {
		"content" : "魔礼红：法术辅助型。初始战力：697。推荐位置：必须是前排。;生命：1650;物理攻击：275;法术攻击:364;物理防御：167;法术防御：222;速度：24;被动技能：;魔家四将：镇首家孟关的四兄弟，被封为四大天王，辅弼西方教典，立地水火风之相，护国安民，掌风调雨顺之权。自身存活时，我方全体英杰法术攻击增加15%。死亡后加成消失。;常规技能：;斗转星移：闲云潭影日悠悠，物转星移几度秋。降低敌方全体英杰法术攻击5%，增加我方全体英杰法术攻击5%，持续2回合。每升1级降低敌方全体英杰法术攻击提高0.1%，增加我方全体英杰法术攻击提高0.1%。;大招：;元气枯竭：释放体内上古魔器，使其在敌方阵营形成魔气球笼。当魔气球笼存在时，球笼内的灵气将迅速枯竭。攻击敌方全体，造成法术攻击80%的伤害，且禁疗2回合。每升1级法术攻击伤害提高0.4%。;法宝技能：;混元伞：为我方全体英杰附加护盾，护盾可抵消3次非普通攻击的技能伤害。法宝每升一品，抵消次数增加0.6。消耗怒气70。;注释，：额外抵消次数必须大于1才会多抵消一次。"
	},
	"133" : {
		"content" : "魔礼海：法术输出型。初始战力：690。推荐位置：必须是前排。;生命：1650;物理攻击：211;法术攻击：556;物理防御：82;法术防御：167;速度：28;被动技能：;魔家四将：镇首家孟关的四兄弟，被封为四大天王，辅弼西方教典，立地水火风之相，护国安民，掌风调雨顺之权。自身存活时，我方全体英杰法术攻击增加15%。死亡后加成消失。;常规技能：;乐司调：慈悲为怀，保护众生，护持国土。攻击敌方前排，造成法术攻击120%的伤害，且有30%几率令目标混乱2回合。每升一级法术攻击伤害提高0.5%。;大招：;魔气护体：将自身修炼的上古魔气临时固话于体表，形成护体魔甲。自身免疫物理攻击伤害3回合，法术防御降低40%。每升一级法术防御降低减少0.3%。;法宝技能：;碧玉琵琶：攻击敌方全体，造成法术攻击150%的伤害，且有50%几率令目标混乱2回合。法宝每升一品，法术攻击伤害增加12%。消耗怒气50。"
	},
	"134" : {
		"content" : "魔礼寿：物理速度型。初始战力：675。推荐位置：后排。;生命：1650;物理攻击：364;法术攻击：275;物理防御：142;法术防御：107;速度：36;被动技能：;魔家四将：镇首家孟关的四兄弟，被封为四大天王，辅弼西方教典，立地水火风之相，护国安民，掌风调雨顺之权。自身存活时，我方全体英杰法术攻击增加15%。死亡后加成消失。;常规技能：;赤龙锁：据记载，这是佛家度人之锁，形似赤龙，常盘于手中。正所谓我不入地狱，谁入地狱。为我方生命最少的英杰附加赤锁标记2回合，被标记的英杰物理防御降低20%，法术防御降低20%，受到的所有伤害由魔礼寿承受。每升1级物理防御降低减少0.2%，法术防御降低减少0.2%。;大招：;邪气入体：以体内魔气为引，吸收四方恶念聚于身前，无知无觉，侵入目标体内。为敌方生命最高的英杰附加邪气标记3回合，被标记的英杰物理攻击增加50%法术攻击增加50%。标记消失后，该英杰被魅惑，直到战斗结束。每升1级增加的物理攻击减少0.2%，增加的法术攻击减少0.2%。;法宝技能：;花狐貂：攻击敌方前排单体，造成物理攻击150%的吸血伤害，且有50%几率破击，60%几率再次攻击，法宝每升一品，吸血伤害增加10%。消耗怒气50。;注释：吸血伤害是造成的所有伤害会为魔礼寿恢复同等的生命。"
	},
	"135" : {
		"content" : "殷郊：物理输出型。初始战力：692。推荐位置：前后排皆可。;生命：1650;物理攻击：531;法术攻击：236;物理防御：165;法术防御：97;速度：26;被动技能：;真龙生机：聚真龙之气，幼时曾以顶上红气阻女娲之驾，乃天道赋予殷商之最后生机。自身存活时，第一回合，我方50几率免疫首个目标为敌方的技能效果，此后每多一回合，免疫几率降低10%。;常规技能：;方天画戟：在戟杆一端装有金属枪尖，一侧有月牙形利刃，通过两枚小枝与枪尖相连。可刺可砍,分为单耳和双耳。单耳一般叫青龙戟，双耳叫方天戟。攻击敌方前排，造成物理攻击130%的伤害。每升1级物理攻击伤害提高0.7%。;大招：;雌雄双剑：此剑乃是一阴一阳两把宝剑，一雌一雄，阴阳互补，双生并存。攻击敌方前排单体，造成物理攻击120%的二连击伤害，且自身附加双剑标记2回合。附加双剑标记时，自身释放的技能若造成伤害，则再伤害一次。每升一级物理攻击伤害提高0.3%。;法宝技能：;番天印：攻击敌方前排单体，造成物理攻击400%的伤害。法宝每升一品，物理攻击增加30%。消耗怒气50。;落魂钟：攻击敌方全体，10%几率附加夺魂标记2回合。法宝每升一品，夺魂几率增加2%。消耗怒气40。"
	},
	"136" : {
		"content" : "殷洪：物理辅助型。初始战力：678。推荐位置：前排。;生命：1980;物理攻击：403;法术攻击：236;物理防御：169;法术防御：99;速度：26;被动技能：;真龙生机：聚真龙之气，幼时曾以顶上红气阻女娲之驾，乃天道赋予殷商之最后生机。自身存活时，第一回合，我方50几率免疫首个目标为敌方的技能效果，此后每多一回合，免疫几率降低10%。;常规技能：;方天画戟：在戟杆一端装有金属枪尖，一侧有月牙形利刃，通过两枚小枝与枪尖相连。可刺可砍,分为单耳和双耳。单耳一般叫青龙戟，双耳叫方天戟。攻击敌方前排，造成物理攻击130%的伤害。每升1级物理攻击伤害提高0.7%。;大招：;水火锋：此物是随身护体之宝，挂于腰间上携带，形如铃铛。为自身附加一个护盾，护盾未被打破钱可吸收对自身造成的物理攻击伤害和法术攻击伤害，吸收数值是自身生命的20%。每升一级吸收数值提高0.2%。;法宝技能：;阴阳镜：随机照射一个除自身之外的英杰，若英杰是敌方，附加决死标记，被决死标记的英杰，死亡后无法复活，若英杰是我方，附加复生标记，被复生标记的英杰，死亡后20%生命复活，此外，若目标被照射两次，则标记消失。法宝每升一品，复活时生命增加6%。消耗怒气40。;八卦紫绶仙衣：为自身附加仙衣标记2回合。附加仙衣标记的英杰，物理攻击增加10%，并且免疫除普通攻击以外的所有技能效果。法宝每升一品，仙衣标记额外增加4%物理攻击。消耗怒气40。"
	},
	"137" : {
		"content" : "龙吉公主：法术输出型。初始战力：688。推荐位置：后排。;生命：1650;物理攻击：185;法术攻击：582;物理防御：69;法术防御：170;速度：28;被动技能：;红鸾星君：原为瑶池金母之女，曾居于天宫，因蟠桃会上失了礼数，被贬在凤凰山，后助武王伐纣有功，封红鸾星君，掌姻缘。自身攻击男性英杰，伤害增加15%。受到男性英杰攻击，伤害降低15%。;常规技能：;瑶池白光剑：母亲瑶池金母所赠，剑如一道白光，如影随形，让人逃无可逃。攻击敌方前排单体，造成法术攻击180%的伤害，且自身速度增加20%，持续2回合。每升1级法术攻击伤害提高1%。;大招：;二龙鸾飞剑：此乃二龙和鸾飞的双剑式，剑明如龙凤同声，震慑人心。剑影重重，虚实难辨。随机攻击敌方两名英杰，造成法术攻击160%的伤害，若两名英杰是男性，本次攻击伤害翻倍，若两名英杰性别不同，本次攻击伤害减半。每升1级法术攻击伤害提高0.6%。;法宝技能：;雾露乾坤网：攻击敌方全体，造成法术攻击120%的伤害，且有30%几率令目标麻痹3回合。法宝每升一品，法术攻击增加8%，麻痹几率增加6%。消耗怒气50。;四海瓶：我方全体英杰附加四海瓶标记1回合，标记消失前，我方受到的伤害100%转化成生命为英杰回复生命值。法宝每升一品，转化比例增加20%。消耗怒气40。;乾坤针：攻击敌方前排单体，造成法术攻击50%的伤害，若目标本回合无法行动，本次攻击触发即死效果。法宝每升一品，法术攻击增加10%。消耗怒气30。"
	},
	"138" : {
		"content" : "孔宣：法术辅助型。初始战力：675。推荐位置：后排。;生命：1650;物理攻击：185;法术攻击：454;物理防御：73;法术防御：179;速度：36;被动技能：;孔雀真身：孔宣乃是世间第一支孔雀，原身为“瞠目细冠红孔雀”，体内含有凤凰血脉。是殷商的总兵官，先后镇守于三山关和金鸡岭。骑马持刀，及其神勇，曾一度逼太公高挂免战牌。后为准提道人所伏。自身附加10%闪避，每个回合闪避提高2%。;常规技能：;偃月刀：一刀话三影，道道如残月一闪，迅即且刚猛。随机攻击敌方三名英杰，造成法术攻击120%的伤害，且有20%几率破击。每升1级法术攻击提高0.4%。;大招：;遮天蔽日：已自身羽翼为法，将翎羽遮避整片天空，如梦似幻，极为美丽。在绚烂中暗藏无边法力。攻击敌方全体，50%令目标封印1回合。每升1级封印几率提高0.5%。;法宝技能：;五色神光：自身损失50%生命，为敌方随机一名英杰附加五色神光标记之一，被标记的英杰将被放逐，当目标一方所有未被放逐的英杰死亡，所有颜色的神光标记消失，此外，若多次释放时释放相同颜色的标记，则本次释放无效，若目标一方集齐五色神光标记，则目标一方直接战败。法宝每升一品，自身损失生命减少4%。消耗怒气30。"
	},
	"139" : {
		"content" : "胡喜媚：法术辅助型。初始战力：681。推荐位置：后排。;生命：1815;物理攻击：230;法术攻击：441;物理防御：95;法术防御：168;速度：28;被动技能：;九命妖仙：本体乃是千年九头雉鸡精，轩辕三妖之一，排行第二。奉命断送商朝国运。因轩辕坟被比干、黄飞虎所烧，便以妲己义妹身份入宫，化名胡喜媚，成为纣王宠妃之一。前9回合的回合开始阶段，随机将敌方一名英杰某项属性的20%偷取为自身加成。;常规技能：;空即是色：色不异空，空不异色，色即是空，空即是色。随机为我方一名英杰增加10%法术攻击，并且附加空色标记3回合，被标记的英杰若成功闪避攻击，攻击来源魅惑3回合。每升一级增加的法术攻击提高0.2%。;大招：;色即是空：色不异空，空不异色，色即是空，空即是色。自身损失30%生命，清空场上所有标记。每升1级，损失生命减少0.2%。;法宝技能：;如意羽衣：自身生命恢复5%，且附加如意羽衣标记2回合，如意羽衣标记下，受到的所有攻击都由敌方随机一名英杰承受。法宝每升一品，生命恢复增加4%。消耗怒气50。"
	},
	"140" : {
		"content" : "王贵仁：物理输出型。初始战力：709。推荐位置：前后排皆可。;生命：1320;物理攻击：515;法术攻击：252;物理防御：224;法术防御：146;速度：25;被动技能：;真火焚身：层被姜子牙用三昧真火焚身示众，在纣王面前现出原形，妲己将玉石琵琶索去，声称要将其作为乐器为纣王弹奏乐曲。纣王不知其故，欣然应允。后，妲己将玉石琵琶放于摘星楼，汲取天地灵气，其目的就是使琵琶精五年之后恢复人形。回合结束时损失20%生命，每次死亡，下回合50%生命复活，每多复活一次，物理攻击额外增加10%。;常规技能：;寒玉掌：化冰寒之气于掌心，借寒雾掩盖，伺机重创敌手。攻击敌方生命最高的一名英杰，造成物理攻击160%的伤害，且有30%几率令目标虚弱2回合。每升1级物理攻击提高0.8%。;大招：;幻月拳：身若幻影，纵跃于敌阵之中。行处必现残影云雾，共有三式，其出天地变色，杀气四亿，见者本能胆寒。随机攻击敌方三明英杰，造成物理攻击150%的伤害，且有20%几率令目标虚弱2回合。每升1级物理攻击提高0.5%。;法宝技能：;紫绶羽衣：为自身增加20%物理攻击，且附加紫绶羽衣标记2回合，紫绶羽衣标记下，受到攻击时，自身立刻释放一次寒玉掌。法宝每升一品，物理攻击增加5%。消耗怒气50。"
	},
	"141" : {
		"content" : "高兰英：物理输出型。基础战力：692。推荐位置：前后排皆可。;生命：1650;物理攻击：438;法术攻击：201;物理防御：247;法术防御：113;速度：26;被动技能：;桃花星君：孤城死守为成汤，今日身亡实可伤。全节全忠名不朽，女中贞烈万年扬。自身存活时，我方全体英杰物理攻击增加10%，速度增加10%。;常规技能：;神机妙算：洞察了一丝天基的神秘高深术法，不但可以推算吉凶，还可以料敌先机。自身损失20%生命，攻击敌方前排单体，魅惑目标2回合，且降低其30%速度。每升1级，损失生命减少0.1%。;大招：;日月刀：流传在民间的一种奇异兵器,全长六尺，两端各有相同长度的月牙形刀刃。刀背上部各有三个小铁环，舞动起来沙沙作响。刀柄为坚硬木料所制，握手处在刀柄中段，上扎彩带，并有两个突出的月牙形利刀。利刃后为握手处，使练时，两手均在月牙形利刃下握住刀柄，握法有左阴右阳、右阴左阳和双阴法三种，此兵器前后可用，变化多端。随机攻击敌方两名英杰，造成物理攻击160%的伤害。且降低目标10%双工3回合。每升一级降低双攻提高0.2%。;法宝技能：;太阳神针：自身增加20%物理攻击，持续3回合。攻击敌方全体，造成物理攻击120%的伤害。且有50%几率令目标致盲2回合。法宝每升一品，物理攻击伤害增加10%，致盲几率增加10%。消耗怒气50。"
	},
	"142" : {
		"content" : "吕岳：法术输出型。初始战力：694。推荐位置：前后排皆可。;生命：1650;物理攻击：268;法术攻击：499;物理防御：115;法术防御：159;速度：25;被动技能：;瘟癀阵：吕悦曾在穿云关摆下温黄镇，使周兵奄奄一息，百日难进一寸。杨认下山后，以五火七禽扇将其烧为灰烬。太公风神时将其风为主掌天下瘟疫的“瘟癀昊天大帝”。率领瘟部六位正神，施行时症。自身存活时，我方全体英杰双防减少5%。减少一半敌方对我方释放的标记累效果触发几率。;常规技能：;形天印：又名列瘟印、散发瘟病的毒印，投掷攻击伤人。攻击敌方后排单体，造成法术攻击180%的伤害，且目标中毒2回合，降低双防20%持续3回合。每升1级法术攻击伤害提高0.5%。;大招：;散温丹：此丹毒性极强，非修为高深者，难以抵挡。攻击敌方前排，造成法术攻击90%的伤害，且目标中毒2回合。降低双攻15%，持续3回合。每升1级法术攻击伤害提高0.6%。;法宝技能：;瘟癀宝伞：攻击敌方全体，造成法术攻击90%的伤害，且目标中毒2回合。降低5%速度，持续3回合。法宝每升一品，法术攻击伤害增加6%降低速度增加2%。消耗怒气40。"
	},
	"143" : {
		"content" : "燃灯道人：法术辅助型。初始战力：689。推荐位置：后排。;生命：1650;物理攻击：243;法术攻击：524;物理防御：92;法术防御：150;速度：28;被动技能：;燃灯道场：燃灯道人乃元始天尊众弟子之首，是阐教副教主。相传居于灵鹫山元觉洞。被玉虚十二仙尊称为前辈导师。在武王伐纣期间多次相助，曾破十绝阵，又闯九曲黄河阵。风神结束后，自觉与西方教派有缘，后改换门庭。在战斗期间，，自身境界不受任何技能影响。;常规技能：;定光琉璃：相传其出生之时，身边一切光明如灯，后以此为法，得其大神通。攻击敌方生命最高的一名英杰，造成法术攻击180%的伤害。且我方全体生命恢复5%。每升1级法术攻击伤害提高1%。;大招：;万劫不魔：以己身为媒介，与天地之灵产生感应,使己方重弟子不受风神大劫影响。自身损失20%生命，我方全体英杰无视除物理和法术伤害以外的所有效果，持续3回合。每升1级损失生命减少0.2%。;法宝技能：;琉璃灯：自身物免3回合，魔免3回合，定身3回合。回合结束时，恢复10%生命，持续3回合。法宝每升一品，恢复生命增加2%。消耗怒气40。;乾坤尺：攻击敌方前排单体，造成法术攻击150%的二连击伤害，且有60%几率令目标眩晕2回合。法宝每升一品，法术攻击伤害增加10%。消耗怒气50。;紫金钵盂：攻击敌方生命最少的一名英杰，造成法术攻击180%的吸血伤害。法宝每升一品，法术攻击伤害增加20%。消耗怒气40。"
	},
	"144" : {
		"content" : "菡芝仙：物理输出型。初始战力：704。推荐位置：前排。;生命：1320;物理攻击：489;法术攻击：278;物理防御：193;法术防御：148;速度：28;被动技能：;助风之神：十里金城驱黑雾，三仙瑶岛运神飙。自身速度降低10%，物理攻击提高10%，且每回合提高10%物理攻击。;常规技能：;风影拳：利用风之力加持在手臂上所打出的一拳，迅疾且力强。攻击敌方前排单体，造成物理攻击180%的伤害，且提高自身30%速度2回合。每升一级物理攻击伤害提高0.8%。;大招：;仗义出手：义字当先，鼎立相助。相助我方后排英杰，降低30%双防2回合，提高20点怒气。每升1级，降低双防减少0.2%，提高怒气增加0.3。;法宝技能：;黑风袋：攻击敌方全体，造成法术攻击200%的破击伤害，且有20%几率令目标虚弱2回合。法宝每升一品，虚弱几率增加6%。消耗怒气50。"
	},
	"145" : {
		"content" : "彩云仙子：法术输出型。初始战力：704。推荐位置：前后排皆可。;生命：1320;物理攻击：278;法术攻击：489;物理防御：147;法术防御：191;速度：28;被动技能：;星云之神：洞府神仙此是家，麻姑曾驻五云车。峰前三尺寒泉水，犹有白莲开旧花。自身速度降低10%，法术攻击提高10%，且每回合提高10%法术攻击。;常规技能：;云影闪：感悟云之力加持到手臂所形成的斩击。攻击敌方前排单体，造成法术攻击180%的伤害，且自身提高30%速度2回合。每升一级法术攻击伤害提高0.8%。;大招：;莽撞偷袭：层不自量力的偷袭过元始天尊，却无果。偷袭敌方后排英杰，目标提高30%双防2回合，降低20点怒气。每升1级，提高双防减少0.2%，降低怒气增加0.3。;法宝技能：;戳目珠：攻击敌方生命最高的一名英杰，造成物理攻击200%的暴击伤害，且目标致盲4回合。法宝每升一品，物理攻击伤害增加30%。消耗怒气40。"
	},
	"146" : {
		"content" : "郑伦：物理速度型。初始战力：676。推荐位置：后排。;生命：1650;物理攻击：444;法术攻击：195;物理防御：177;法术防御：78;速度：35;被动技能：;哼哈二将：大雄宝殿山门内两边的两尊大菩萨，为大力士与大武士模样，上身裸露，体魄健壮，睁眼鼓鼻，神态威严，怒视凡间。自身存活时，我方全体英杰增加30%物理防御和法术防御。;常规技能：;金刚降魔杵：一端为金刚杵，另一端为铁制三棱杵，中段有三佛像，一作笑状、一作怒状，一作骂状。此法器通常为修降伏法所用，用以降伏魔怨。攻击敌方前排单体，造成物理攻击180%的伤害，且有30%几率暴击。每升1级物理攻击伤害提高0.8%。;大招：;教化诱心咒：为教化而念之咒，可把内容急速传于敌人内心，使人不得不接受。攻击敌方全体，20%几率令目标眩晕1回合。每升一级眩晕几率提高0.8%。;法宝技能：；华盖之戾：攻击敌方前排，30%几率令目标致盲3回合，且敌方前排单体有10%几率触发必杀。法宝每升一品，致盲几率增加10%，必杀几率增加4%。消耗怒气60。"
	},
	"147" : {
		"content" : "陈奇：物理输出型。初始战力：678。推荐位置：后排。;生命：1650;物理攻击：508;法术攻击：195;物理防御：155;法术防御：68;速度：34;被动技能：;哼哈二将：大雄宝殿山门内两边的两尊大菩萨，为大力士与大武士模样，上身裸露，体魄健壮，睁眼鼓鼻，神态威严，怒视凡间。自身存活时，我方全体英杰增加30%物理防御和法术防御。;常规技能：;金刚降魔杵：一端为金刚杵，另一端为铁制三棱杵，中段有三佛像，一作笑状、一作怒状，一作骂状。此法器通常为修降伏法所用，用以降伏魔怨。攻击敌方前排单体，造成物理攻击180%的伤害，且有30%几率破击。每升1级物理攻击伤害提高0.8%。;大招：;护宝静心经：为了传教和保护法宝念诵的经文，可使人去除杂念与贪欲，心静如水。攻击敌方全体，20%几率令目标冷静2回合。每升一级冷静几率提高0.8%。;法宝技能：;丹田之威：攻击敌方前排，20%几率令目标虚弱2回合，且敌方前排单体有10%几率触发必杀。法宝每升一品，虚弱几率增加6%，必杀几率增加4%。消耗怒气60。"
	},
	"148" : {
		"content" : "慈航道人：法术辅助型。初始战力：693。推荐位置：前排。;生命：1650;物理攻击：294;法术攻击：345;物理防御：169;法术防御：198;速度：26;被动技能;慈航大士：欲普度世间男女。尝以丹药及甘露水济人。自身存活时，我方全体英杰每回合恢复10%生命。;常规技能：;绵绵梵音：此法由西方教圣人所创，后事名唤定心真言，由于没有特殊法宝配合，顾只能短暂控制对手。攻击敌方全体，5%魅惑目标2回合。每升一级魅惑几率增加0.2%。;大招：;慈航普度：菩萨以慈悲之心度人，如航船之济众，使脱离生死苦海。自身速度降低50%，为我方全体英杰恢复生命，恢复数值是法术攻击的60%和生命的20%。每升一级速度降低减少0.3%。;法宝技能：;玉净瓶：我方全体英杰双攻增加10%，持续2回合，且附加净瓶标记3回合。法宝每升一品，双攻额外增加4%。消耗怒气70。;注，附加净瓶标记的英杰，回合结束时生命恢复35%。;清净琉璃瓶：30%几率为敌方前排单体附加清静标记，持续5回合。法宝每升一品，附加几率增加6%。消耗怒气50。;注，附加清静标记的英杰无法攻击也无法被攻击，此外，若标记正常消失，目标额外损失生命，损失生命数为慈航道人法术攻击的700%。;紫金铃：攻击敌方全体，被攻击的英杰损失40%生命，且有10几率眩晕2回合。法宝每升一品，眩晕几率增加4%。消耗怒气60。"
	},
	"149" : {
		"content" : "太乙真人：法术输出型。初始战力：693。推荐位置：前后排皆可。;生命：1320;物理攻击：265;法术攻击：502;物理防御：70;法术防御：99;速度：34;被动技能;为父之心：“一日为师，终生为父”，太乙真人把这句话诠释得淋漓尽致，哪吒的名字、灵珠转世、莲花化身、三头八臂都出自他的手笔，身边法宝众多，尽付于高徒哪吒，他以“护短”出名，是好师父的典型，这使他培养出一个横跨佛道两界、名扬天下的厉害徒弟。我方除自身以外的英杰受到敌方技能攻击时，太乙真人有10%几率普攻反击敌方一次。;常规技能：;垂手白光：用手一指，指上放出一道白光，约有一二丈高，可抵御攻击，令术法消弭于无形。我方前排英杰免疫1次敌方技能。每升一级免疫次数增加0.01。;大招：;符箓雷法：手挥麈尾，念念有词。顿时，狂风大作，尘沙飞扬，雷鸣电闪，风雨交加。攻击敌方全体，造成法术攻击180%的伤害。每升一级法术攻击提高0.8%。;法宝技能：;九龙神火罩：攻击敌方全体，造成法术攻击100%的伤害。并且受到火焰灼烧伤害。法宝每升一品，法术攻击伤害增加20%。消耗怒气80。"
	},
	"150" : {
		"content" : "龟灵圣母：物理肉盾型。初始战力：698。推荐位置：前后排皆可。;生命：1650;物理攻击：307;法术攻击：204;物理防御：297;法术防御：198;速度：23;被动技能：;万载灵壳：万载灵龟的龟壳幻化而成，可将龟壳的防御覆盖全场。自身存活时，我方全体英杰受到的所有伤害减少20%。死亡后加成消失。;常规技能：;龟灵剑:万载灵气凝聚而成的宝剑。攻击敌方前排，造成物理攻击90%的破击伤害。每升一级物理攻击伤害提高0.3%;大招：;羽翼之力：仓颉氏造字而龟文有羽翼之形时化成人形的力量，用于防御。我方全体英杰双防增加30%持续三回合。且驱散场上所有负面状态。每升一级双防提高0.2%。;法宝技能：;日月珠：30%几率为我方全体英杰附加日月标记，持续二回合。附加日月标记的英杰免疫所有攻击敌方的技能，且有50%几率反弹敌方攻击，反弹比例为50%。法宝每升一品，附加几率增加6%。消耗怒气40。"
	},
	"151" : {
		"content" : "乌云仙：法术输出型。初始战力：696。推荐位置：后排。;生命：1650;物理攻击：217;法术攻击：550;物理防御：97;法术防御：190;速度：24;被动技能:;无欲则刚:无视外界诱惑，全力攻击。自身存活时，我方全体英杰攻击伤害增加15%。死亡后加成消失。;常规技能：;金须剑：鳌鱼金须幻化而成的宝剑。攻击敌方后排，造成法术攻击90%的破击伤害。每升一级法术伤害提高0.3%。;大招：;旗开得胜：借助太极阵之力，打头阵，可连败多人，使敌人无可奈何。我方全体英杰双攻增加10%，持续三回合。且驱散场上所有正面状态。每升一级双攻提高0.2%。;法宝技能：;混元锤：攻击敌方后排，造成法术攻击220%的伤害。且有40%几率令目标眩晕二回合。法宝每升一品，眩晕几率增加12%。消耗怒气60。"
	},
	"152" : {
		"content" : "张奎：物理速度型。初始战力：679。推荐位置：后排。;生命：1650;物理攻击：441;法术攻击：262;物理防御：134;法术防御：93;速度：34;被动技能：;搅海翻江：刀法如虎狼之猛，仿佛有搅海翻江般的势头。自身物理攻击增加50%。;常规技能：;乌烟斩：与独角乌烟兽合体，其快如急风，仿佛一阵乌烟，似飞云掣电，猛力一斩顺势发出。随机攻击敌方一名英杰，造成物理攻击100%的伤害，随机攻击五次。每升一级物理攻击伤害提高0.2%。;大招：;遁地术：修炼的看家本领，可遁地而行，日行1500里，令人防不胜防。自身速度增加10%，持续三回合。且自身进入隐身状态。下回合攻击后自动现形。每升一级速度增加提高0.2%。;法宝技能：;七煞夺魄刀：攻击敌方后排单体，造成物理攻击220%的伤害。且有50%附加夺魂标记1回合，附加夺魂标记的英杰，本回合若再次被攻击则立即死亡。法宝每升一品，物理攻击伤害增加12%，夺魂几率增加6%。消耗怒气60。"
	},
	"153" : {
		"content" : "金光圣母：速度型。基础战力：673。推荐位置：后排。;生命：1650;物理攻击：243;法术攻击：396;物理防御：89;法术防御：146;速度：37;被动技能：;运光秀天：两首运光，撕裂天空，照亮大地，使世间罪恶无处遁形。自身攻击不会被闪避。且为我方全体英杰增加10%法术攻击，此后每回合法术攻击增加2%，死亡后加成消失。;常规技能：;雷电镜：为攻击时照明，以便全力攻击。攻击敌方前排单体，造成法术攻击80%的伤害。且有50%几率令目标定身二回合。每升一级法术攻击伤害提高0.6%。;大招：;金光阵：内夺日月之精，藏天地之气，中有二十一面宝镜，用二十一根高杆，每一面悬在高杆顶上，一镜上有一套。倘若入阵，将套拽起，雷声震动镜子，金光射出，照住其身，立刻化为脓血，难以逃脱。攻击敌方全体，造成法术攻击150%的伤害，且麻痹目标二回合。每升一级法术攻击伤害提高0.3%。;法宝技能：;金光宝镜：我方全体英杰受到目标为敌方的技能攻击时，倒置一次该技能的攻击目标。法宝每升一品，倒置次数增加0.4。消耗怒气60。;倒置举例，敌方的技能若是攻击敌方前排单体，倒置后则是攻击己方前排单体。"
	},
	"154" : {
		"content" : "黄天祥：物理输出型。基础战力：673。推荐位置：前排。;生命：1650;物理攻击：499;法术攻击：201;物理防御：169;法术防御：121;速度：25;被动技能：;天罡星君：为国捐躯赴战场，丹心可并日争光。自身的任何攻击都有10%的几率破击，每回合额外增加2%破击几率。;常规技能：;银煞枪：上阵不沾尘世界，回来一阵血腥飞，武器虽是凡品却威猛无比。攻击敌方前排单体，造成物理攻击210%的伤害，且降低目标10点怒气。技能每升一级，物理伤害提升0.5%，额外降低0.1点怒气。;大招：;银装锏:宝攒玉靶，金叶厢成，绿绒绳穿就护手，熟铜抹就光辉。攻击前排，造成物理攻击150%，附加流血伤害，且目标静疗2回合。技能每升一级，物理伤害提升0.3%。;法宝技能：;血滴子：燃烧周身血液与其搏命一战，减少自身30%生命，提升自身10%物理攻击3回合。法宝每升一品，自身生命减少比例降低5%，技能伤害增加5%，消耗怒气50。;"
	},
	"91001" : {
		"content" : "广成子：稀有英杰，物理输出形。基础战力：4380。推荐位置：后排。;生命：10560;物理攻击：3612;法术攻击：1308;物理防御：864;法术防御：600;速度：186;被动技能：;宝旗护主：向玄都大法师借来离地焰光旗，向接引道人借来青莲宝色旗，用于保护本方英杰。前6回合，奇数回合引动青莲宝色旗，本方英杰不会被魅惑，且恢复我方全体10%生命。偶数回合引动离地焰光旗，本方英杰不会被麻痹，且临时提升我方全体5%双攻。6回合后，同时引动青莲宝色旗和离地焰光旗，本方英杰不会被魅惑和麻痹，且每回合恢复我方全体10%生命和临时提升5%双攻。;常规技能：;七粒仙豆:，可随机幻化出一至3个金身法像来协助战斗，幻化的法像可存留2回合。本方英杰全部行动完毕后法像会自动发起攻击，攻击敌方速度最高的英杰，造成物理攻击90%的二连击物理伤害，且有50%几率破击，30%概率麻痹2回合。技能每升一级，造成的物理伤害提升0.6%。;大招：;泰山压顶：可汲取法宝之力，劈山破石，使众多修仙者难以抵挡。驱散敌方所有正面状态和正面效果，攻击敌方全体，造成物理攻击160%的伤害，且有50%几率破击，技能每提升一级，造成的物理伤害提升1%。;法宝技能：;番天印:攻击敌方速度最高的英杰，造成物理攻击350%的二连击物理伤害，且有50%几率破击，眩晕2回合，法宝每提升1品，造成的物理伤害增加30%，消耗50怒气。;雌雄剑:随机攻击敌方两名英杰，造成物理攻击300%的二连击物理伤害，且有50%几率破击，若两名英杰性别不同则伤害翻倍且破击，法宝每提升一品，造成的物理伤害增加20%，消耗50怒气。;扫霞衣：增加自身40%物攻，持续3回合，为我方全体附加扫霞标记，标记持续期间攻击必中，标记持续3回合，法宝每升一品，为自身增加的物攻提升8%，消耗40怒气。;坐骑技能：;甲壳护盾：蓄力时间5。用我坚硬的外壳护你周全。给我方生命最低的目标提升50%物理防御和30%的法术防御，持续2回合，技能每升一级物理防御提升0.5%，法术防御提升0.2%。"
	},
	"91002" : {
		"content" : "女娲：稀有英杰，法术辅助型。基础战力：4758。推荐位置，前排。;生命：11400;物理攻击：960;法术攻击：4128;物理防御：948;法术防御：720;速度：216;被动技能：;创世女神：女娲不但是补天救世的英雄和抟土造人的女神，还是一个创造万物的自然之神，神通广大化生万物，因此又被人称为大地之母。自身生命增加20%，速度增加10%。进入战场的瞬间，女娲会给我方所有英杰创造出一个替身，代替主人牺牲一次。;常规技能：;炼石补天：女娲炼石以补苍天，对敌方随机3个英杰造成180%法术伤害，驱散目标身上的所有增益效果，并全部附加到己方随机一名英杰身上。每升一级法术伤害提高0.8%。;大招：;抟土造人：女娲抟黄土为人，随机复活一名己方死亡英杰，同时打破生死的界限，使其进入【永生幻境】，不会受到任何伤害，并每回合恢复女娲法术攻击的30%生命值，持续3回合。每升一级生命恢复提高0.5%。;法宝技能：;天蛇杖：随机攻击敌方一名英杰，造成物理攻击100%的三连击物理伤害，且有50%几率破击，中毒伤害持续3回合。法宝每升一品，造成的物理伤害增加80%,消耗怒气50。;坐骑技能：;凤凰火雨：蓄力时间3。火中可涅槃，落地可焚魂。对敌方全体造成100%法术伤害。技能每升一级法术伤害提升0.5%。"
	},
	"91003" : {
		"content" : "金灵圣母：稀有英杰，法术输出型。基础战力：4410。推荐位置，后排。;生命：9900;物理攻击：1092;法术攻击：4188;物理防御：516;法术防御：1020;速度：168;被动技能：;斗姆元君：斗为之魄，水为之精，主生人身。相传其膝下有九子，其中七子为北斗七星，故又被称为众星之母。自身受七星庇佑，受到的伤害均减半，可免受坐骑反击。;常规技能：;飞金剑法：金光一道随风起，弹指及至千万里，上赶鲲鹏追日月，杀敌斩将如屠蚁。攻击敌方速度最快的1名英杰，造成200%的法术伤害，附加流血伤害3回合，且有50%几率使其眩晕2回合，每升1级法术伤害提升1.6%，眩晕概率提高0.1%。;大招：;龙虎幻影：同声相应，同气相求，云从龙，风从虎，圣人作而万物覩。随机进行两次单体攻击，对其造成180%的法术伤害，且有50%几率破击，若两次攻击为同1目标，则第2次攻击必破击。每升1级法术攻击伤害提高1.5%。;法宝技能：;四象神光：随机攻击敌方四名英杰，造成200%的法术伤害，且有50%几率使其封印3回合，，法宝每提升1品，造成的法术伤害增加60%，消耗50怒气。坐骑技能：;凤鸣天音：蓄力时间5。凤鸣传千里，天音绕耳旁。对敌方全体造成50%法术伤害，15%概率使其魅惑2回合。技能每升一级魔法伤害提升0.7%。"
	},
	"91004" : {
		"content" : "火灵圣母：稀有英杰，法术辅助型。基础战力：4602。推荐位置：后排。;生命：10950;物理攻击：1824;法术攻击：3360;物理防御：720;法术防御：1080;速度：162;被动技能：;霞光护体：金霞冠散发出的神光，波及十余丈远近，使其难以睁眼。受到攻击时，50%概率致盲攻击来源2回合，50%概率混乱攻击来源2回合，自身闪避概率提升10%。;常规技能：;太阿宝剑：只一拔剑出鞘，便能使一团磅礴剑气激射而出，霎时飞沙走石，遮天蔽日，似有猛兽咆哮其中。攻击敌方前排单体，造成法术攻击150%的伤害，附加火焰灼烧伤害，且有30%几率令目标眩晕2回合，技能每升一级，法术伤害增加2%。;大招：;三味之火：三千火龙兵放出的三味火，可以焚烧掉凡间的一切东西。攻击敌方全体，造成法术攻击110%的伤害，且附加火焰灼烧伤害，并降低敌方全体速度10%，持续三回合，技能每升一级，法术伤害增加1.2%，速度降低增加0.1%;法宝技能：;金霞冠：攻击敌方全体，造成法术攻击160%的伤害，并有30%的概率致盲敌方3回合，法宝每升一品，法术攻击伤害提升30%，致盲概率提升10%,消耗40怒气。;坐骑技能：;飞沙走石：蓄力时间5。沙漠之王，不惧风沙。对敌方全体造成50%物理伤害，15%概率使其致盲2回合。技能每升一级法术伤害提升0.7%。"
	},
	"91005" : {
		"content" : "元始天尊：稀有英杰，物理输出型，基础战力：4560，推荐位置，前排。;生命：10230;物理攻击：4032;法术攻击：1248;物理防御：1056;法术防御：768;速度：162;被动技能：;大罗仙圣：三清论道，元始守开天辟地之力，道法通天，妙境无人能解。自身存活时，我方全体英杰双攻提升15%，且自身受到攻击时有30%概率豁免本次伤害。;主动技能：;玉清开天，虚斧化实，破虚空，开天地，无人可敌。攻击敌方前排，对其造成180%的物理伤害，且有30%几率使其眩晕2回合，技能每升1级，物理伤害提升1.7%，眩晕概率提升0.3%。;大招：;昆仑化虚，阴阳交错，虚虚实实，真真假假，使其难以捕捉。提升我方所有英杰10%双防和5%速度，持续2回合，对敌方全体造成120%的物理伤害，且有50%概率使其致盲2回合，技能每升一级，物理伤害提升1.6%，双防提升0.2%，速度提升0.1%。;法宝技能：;庆云氙灯,驱散我方群体所有负面状态且降低敌方群体25%怒气，随机给我方一名英杰附加一回合圣光守护，有圣光守护的英杰可豁免所有伤害。法宝每升一品，降低怒气提升5%，圣光守护持续回合数加1,消耗50怒气。;坐骑技能：;玉清神雷，蓄力时间5。造孽者，当受五雷轰顶。随机对敌方一名英杰造成199%物理伤害，且有15%概率使其封印2回合。技能每升一级物理伤害提升1%，封印概率提升0.2%。"
	},
	"501" : {
		"content" : "个人界面包含您的所有个人信息。如昵称，编号，等级，经验，最强小队战力等。还有你的所有游戏内的货币，如仙石、元宝、仙元等。后面每种货币会做详细的介绍。;"
	},
	"502" : {
		"content" : "体力是您闯关修炼的基本力量。闯关成功之时需要消耗相应体力。体力每五分钟恢复一点。达到上限或超出时则不能恢复。随着等级提升体力上线也会随之增加。此外，每天中午十二点到十三点，十八点到十九点，二十一点到二十二点，在这里上滑都可以领取到大量体力。;"
	},
	"503" : {
		"content" : "积攒气运，是提升英杰境界的主要途径。各类活动中都有气运存在。您可以好好留意，并把握好机会获得。;"
	},
	"504" : {
		"content" : "仙石，是商城里主要的货币。各类活动中会少量赠送。万仙阵会大量获得。也可通过仙元兑换获得。;"
	},
	"505" : {
		"content" : "灵石，是提升英杰技能等级和装备阶段消耗的货币。您可在商城购买，也可以在各类活动中获得。;"
	},
	"506" : {
		"content" : "仙门贡献加入仙门完成捐献或者通过参与万仙阵获得。只能在仙门商店兑换物品。;"
	},
	"507" : {
		"content" : "元宝是购买符文强化材料以及与其他玩家交易符文的货币。一般只能通过月卡、特权卡、仙元兑换以及玩家之间交易获得。;"
	},
	"508" : {
		"content" : "仙元只能通过充值获得。是购买稀有英杰培养材料以及珍贵道具的货币。也可通过充值仙元购买仙石或元宝。;"
	},
	"509" : {
		"content" : "当累计充值到一定金额，您可解锁相应等级的VIP特权，具体特权可在此或商城充值界面界面中查看。;"
	},
	"601" : {
		"content" : "寻仙，是获得英杰最主要的途径。你可以通过拜访仙友或仙石抽卡获得普通英杰。也可以通过封神召唤或英杰祭坛有几率获得稀有英杰。;"
	},
	"602" : {
		"content" : "拜访仙友的途径，每天都可获得免费拜访次数。随着您VIP等级的提升，以及参与其他活动，可以积累更多免费拜访次数。;在招揽之前，提示您一个小技巧。若你您觉得本次英杰对您好感度太低。或者本次拜访的英杰您不需要，可以选择放弃招揽，放弃招揽后，拜访次数不消耗。但需要等待二十分钟才可以再次拜访。需要注意的是，只要进入拜访界面，下次拜访都需要等待二十分钟。;需要注意，拜访仙友取消了使用仙石能百分百招揽。;"
	},
	"603" : {
		"content" : "仙石抽卡的第一次都是免费的。免费抽卡的间隔是四时八小时，需要抽完才进入冷却，您也可以选择消耗一百八十八仙石抽一次，或消耗一千六百八十仙石抽十次。或消耗15999仙石抽一百次。;"
	},
	"604" : {
		"content" : "封神召唤可以通过消耗一定数量的封神召唤符有几率获取稀有英杰。封神召唤符可以通过仙元购买、活动礼包、某些活动获得。;"
	},
	"605" : {
		"content" : "英杰祭坛是通过献祭你培养好的英杰有几率获得稀有英杰。新手不建议玩献祭。献祭条件可以去主界面功能的战阵光环四方领军查看。如果一个英杰加成大于4则会出现在献祭列表中。英杰加成越高，献祭获得稀有英杰的几率越高。在战场阵型中的英杰和有符文的英杰不可献祭。;"
	},
	"701" : {
		"content" : "你获得的所有英杰都可以在这里看到。选择某英杰上滑就进入了英杰的操作菜单。您可在这里查看英杰属性，提升英杰战力。;"
	},
	"702" : {
		"content" : "选择查看属性上滑可以看到英杰的所有属性。英杰属性包括境界，星级，品阶，等级，战力等。具体您可通过游戏帮助了解。;生命，物理攻击，法术攻击，物理防御，法术防御，速度。这六项，是英杰的基本属性。提升星级，品阶，等级时，增加的就是这六项基本属性。;"
	},
	"703" : {
		"content" : "在这里，可培养英杰的境界，星级，和品阶。;"
	},
	"704" : {
		"content" : "境界突破。提升境界的具体效果是，在战场中，压制相应位置英杰的属性。比如您前排左的英杰境界是天仙，对方前排右的英杰境界是真仙，您的英杰境界比对方的高两层，对方出厂时的英杰属性就会全面降低百分之二十。;"
	},
	"705" : {
		"content" : "英杰升星。消耗相应数量的英杰星魂，可为英杰升星，英杰总共分五个星级，每升一星，英杰的基本属性都将有极大地提升。;"
	},
	"706" : {
		"content" : "品阶提升。英杰的品阶是，白，绿，蓝，紫，橙，共五种颜色，十五品。需要注意的是，英杰必须升到相应等级后，才可以提升品阶，依次为，二十级绿色，四十级蓝色，六十级紫色，八十级橙色。;"
	},
	"707" : {
		"content" : "神魂修炼，英杰达到一百二十级且品阶装备星级等升满即可进行神魂修炼。神魂修炼需要消耗七星命珠和大量资源。具体可以激活后查看。;;"
	},
	"708" : {
		"content" : "每个英杰都有一个被动技能和两个主动技能。主动技能，可以通过消耗灵石来提升技能等级。但技能等级不可超过英杰的等级。;"
	},
	"709" : {
		"content" : "英杰可以到玲珑塔修炼结束会获得元气。消耗一定数量的元气可以打通经脉增加生命值。;"
	},
	"710" : {
		"content" : "每个英杰初始都有6件装备，分别为武器，护手，头盔，衣服，腰带，鞋子。每件装备都有品级和阶段，装备的初始品阶均为普通零阶，当你选择升级培养装备时，零阶姜生为更高阶的装备，当阶段达到十阶之后，即可将装备提升至精良零阶。由于装备部位的不同，每件装备增加的属性也不同，您可以根据您更需要的属性来有选择的培养相应装备。;"
	},
	"711" : {
		"content" : "每个英杰初始都有一到多个专属法宝，法宝不断可以极大的加强英杰属性，同时每个法宝都自带一个对应的强力法宝技能。;每个法宝都有等级和品阶需要培养，提升等级，可增强英杰属性，提升品阶，则会增强法宝技能的威力。需要注意的是，英杰即使有多个法宝，一次也只能使用一个，若法宝操作菜单中，有启用当前法宝选项，则代表该法宝未被使用，盛华可使用该法宝。;"
	},
	"712" : {
		"content" : "每个英杰都有专属坐骑，但都需要消耗兽王印激活坐骑，才能加成英杰属性以及提升坐骑等级。消耗肉食类材料可提升物理攻击英杰的坐骑等级，消耗草食类道具可提升法术攻击英杰的坐骑等级。;"
	},
	"713" : {
		"content" : "普通英杰可以选择用弥天换命果交换两个英杰的所有属性。例如你已经有一个培养了一百级的英杰，如果不想使用他了可以直接选择使用弥天换命果交换。;需要注意，交换属性之后两名英杰的星魂数量也会交换。;"
	},
	"714" : {
		"content" : "初七可以先培养普通英杰或者只培养一个稀有英杰。只是建议。;游戏中的元气丹，补命石，稀有装备碎片，神级修炼丹等材料为培养稀有英杰的专属材料。普通英杰不可用。;稀有英杰装备所需神兵之灵可以在活动副本获得或充值日常资源礼包配合仙缘特权限购中神兵资源凭证在加工坊合成。;稀有英杰星魂通过召唤获得，可以在活动副本中获得，也可以通过社交-好友-星魂交换，也可以在特权限购里通过法阵加工。;"
	},
	"801" : {
		"content" : "游戏中获得的所有物品都存储在背包内。背包无容量限制。共分物品，材料，卡牌，星魂，家园物品，装备符文六类。;"
	},
	"802" : {
		"content" : "该分类下的物品都是可以使用的。如修炼丹，体力丹，宝箱，礼包等。另外在物品名称处单指双击，可查看物品的详细描述。选择某物品上滑会弹出物品的操作菜单。所有分类下的物品都有。区别只是根据物品的不同，会有不同的使用方法，您可查看物品的描述来了解。;"
	},
	"803" : {
		"content" : "该分类下的物品在英杰培养的过程中消耗，或者是活动所需物品。可以分解，转换，合成和卖出等。;"
	},
	"804" : {
		"content" : "若您已有了某个英杰。再次获得该英杰时则会生成相应名称的卡牌。若该卡牌的境界高于您英杰的境界，您可通过召唤功能，替换英杰的境界。除此以外，卡牌还能分解出相应名称的英杰星魂。;"
	},
	"805" : {
		"content" : "星魂的主要获得途径是通过闯关和分解相应卡牌来获得。集齐相应数量的同一星魂。可将您的英杰升为更高的星级。此外，星魂也可分解为气运。;"
	},
	"806" : {
		"content" : "在这里可以看到你在家园购买和种植收获的所有物品。除了开五行材料包外一般无需在这里对家园物品进行操作。;"
	},
	"807" : {
		"content" : "在这里可以看到你获得且没镶嵌的所有装备符文。可以对符文进行上锁萃取以及好友之间私有交易等操作。;"
	},
	"901" : {
		"content" : "游戏的各类战斗都在战场中，随着等级的提升将一一开放。;副本类玩法必须通过前面的关卡，才能解锁后面的关卡。如封神剧情气运之争封神旧益等。;战斗前，需要给英杰安排出站位置。位置共分，前排左，中，右。后排左，中，右，六个位置。但每场战斗最多安排五个英杰上阵。每个战斗玩法都是如此。要注意，竞技类玩法需要设置进攻和防守阵容。请注意查看。选择相应英杰并上滑，即可将该英杰安排到阵中。若该位置已有英杰上阵，上滑可选择更换其他英杰，或将当前英杰下阵。设置好点击保存即可。;在战斗界面，您可单指左右滑动，了解我方相应位置英杰的当前状态。双指上滑可以查看到敌方信息。查看敌方英杰当前状态的方式，和查看我方的完全相同。在查看敌方界面双指下滑可以回到查看我方信息。;单指单击屏幕，可查看最新的战报。;战斗获胜后，在胜利界面查看您获得的经验物品等。以及可以查看战报。在查看战报处双击屏幕可以复制全部战报。;除关卡累玩法外，还有各种竞技玩法、打怪玩法等。随着个人等级的增加会逐一开放，每个玩法都有详细的说明。可仔细查看。;"
	},
	"902" : {
		"content" : "封神剧情，个人等级一级开放，可以获得个人经验丹和英杰经验，以及英杰培养所需道具。;"
	},
	"903" : {
		"content" : "气运之争。个人等级十级开放，可以获得大量气运、英杰经验以及英杰培养所需道具。;;"
	},
	"904" : {
		"content" : "封神旧益。可以获得大量灵石、气运、神极修炼丹、稀有星魂宝箱稀有装备碎片、以及其他培养稀有英杰道具。;"
	},
	"905" : {
		"content" : "北海平乱个人等级五十开放。平乱可以获得大量资源。;"
	},
	"906" : {
		"content" : "竞技天梯，个人等级六级开放。可以获得元石、补天石竞技积分等物品。要注意，晚上九点之后挑战其他玩家排名无变化。;"
	},
	"907" : {
		"content" : "洞天寻宝，个人等级十二级开放。可以获得大量灵宝碎片。;灵宝碎片可在灵宝阁兑换道具或后面升级神魂消耗。;"
	},
	"908" : {
		"content" : "圣兽试炼。个人等级三十开放。加入仙门可挑战。;"
	},
	"909" : {
		"content" : "天命竞技场个人等级二十开放。获胜可以获得仙石和天命积分。天命积分影响天命英雄榜排名。;"
	},
	"910" : {
		"content" : "真命竞技场个人等级二十开放。可以获得真命积分。;真命积分影响真命周排行，真命积分可在真命商店兑换物品。"
	},
	"911" : {
		"content" : "万仙阵个人等级三十开放，且加入仙门有了队伍方可参加。可以获得大量仙石、仙门贡献。;"
	},
	"912" : {
		"content" : "天命竞赛加入队伍才可参加，具体说明可在战场天命竞赛界面查看。;"
	},
	"913" : {
		"content" : "南疆凶兽个人等级六十开放。可以获得大量南疆贡献。;南疆贡献可在贡献商店兑换珍惜物品。;"
	},
	"914" : {
		"content" : "玄虚岛个人等级三十开放。需要加入队伍才可挑战。可以获得大道法则等物品。具体说明可到战场玄虚岛界面查看。;"
	},
	"915" : {
		"content" : "真命竞赛加入队伍才可参加，具体说明可到战场真命竞赛界面查看。"
	},
	"916" : {
		"content" : "世界天梯与竞技天梯基本相同，区别为全服竞技玩法。;"
	},
	"917" : {
		"content" : "阐截争霸个人等级三十开放。需要稀有英杰参加。可以获得大量仙石与争霸宝箱等物品。;"
	},
	"918" : {
		"content" : "通天塔试炼个人等级六十开放。需要稀有英杰参加，可以获得大量通天塔贡献。;通天塔贡献可兑换稀有英杰培养道具。;"
	},
	"1001" : {
		"content" : "在这里你可以添加好友。添加之后可以与你的好友参加组队玩法进行星魂交换等。你可以选择好友推荐或输入编号查找。选择你要添加好友的玩家双击就会有申请好友选项。上滑即可申请。如想将该好友删除同样找到你要删除的好友双击会有删除或拉黑选项。;星魂交换要设置你要交换的星魂和你能交换的星魂。之后才可以与其他好友交换星魂。;"
	},
	"1002" : {
		"content" : "家园是生产英杰坐骑培养材料的地方。在家园商店购买种子或幼崽，在仙草阁种植灵兽园养殖成熟后可收获加工材料。注意，升级家园和土地兽舍可种植养殖更高等级的物品。家园升级所需物品可以去洞天寻宝的灵宝阁兑换。土地兽舍升级所需材料可在灵宝阁兑换五行材料包有几率开出。也可在仙元商城直接购买升级所需材料。;家园元灵矿可获得元石、灵石残缺道文等。;加工坊显示了所有可加工的物品。你可以仔细查看每个物品所需的加工配方。;你也可以选择拜访好友的家园帮好友打理作物和偷窃好友已收货的作物。;"
	},
	"1003" : {
		"content" : "加入仙门可以参加仙门站玩法以及战斗时英杰属性有额外加成。;在仙门商店可使用仙门贡献兑换物品。;"
	},
	"1101" : {
		"content" : "充值活动。您可在充值活动中，购买大量高性价比的充值礼包，此外充值活动中将不定期出售专属活动礼包。;仙元充值，在这里可以充值仙元来购买珍惜道具，也可以购买仙石或元宝礼包。;超值月卡，推荐购买天极月卡，每天可以获得一定数量的仙石和元宝。;特权周卡，越高等级每天针对个玩法的特权越多。可以仔细选择。;副本月卡，可以获得稀有英杰培养道具。;封神管家卡，帮你离线自动打理。;"
	},
	"1102" : {
		"content" : "可以购买珍惜道具。或者兑换仙石或元宝礼包，如果有特权限购权限价格会更优惠。;"
	},
	"1103" : {
		"content" : "元宝商城有大量强化符文材料出售。;"
	},
	"1104" : {
		"content" : "仙石商城有大量可购买物品。每天有购买次数限制。;"
	},
	"1105" : {
		"content" : "在汽运兑换商店中，您可以通过消耗气运来兑换英杰升星所需的金丹或道果，无每日兑换限制。;"
	},
	"1201" : {
		"content" : "符文可以在拍卖行通过符文大礼包200仙缘或整点符文10仙缘获得，也可以通过在拍卖行符文200元宝起拍整点获得。不同等级符文和圣文可以在寄卖行通过元宝交易，每月可以购买20个价格在200元宝以上的符文或圣文，超过数量购买需要额外消耗元宝，价格200元宝的符文和圣文不计算，但容易被其他玩家抢走，请慎重定价。具体请参考相关菜单说明。;价格在200元宝以上的圣文满足以下条件需要额外仙缘费用，满条件叠加：;交易是60级圣文，手续费是50仙缘;交易是70级圣文，手续费是80仙缘;交易是80级圣文，手续费是150仙缘;交易是90级圣文，手续费是275仙缘;交易是100级圣文，手续费是500仙缘;圣文等级12，手续费额外是25仙缘;圣文等级13，手续费额外是50仙缘;圣文等级14，手续费额外是100仙缘;圣文等级15，手续费额外是250仙缘;圣文等级16，手续费额外是500仙缘。;"
	},
	"1202" : {
		"content" : "英杰的所有装备都可以镶嵌一颗对应装备部位的符文石。;对应部位，武器镶嵌日曜符文，护手镶嵌月曜符文，鞋子镶嵌星曜符文，腰带镶嵌辰曜符文，头盔镶嵌阴曜符文，衣服镶嵌阳曜符文。;强化日月星符文，可附加双攻和速度属性加成，强化辰阴阳符文，可附加双防和生命属性加成。;掌控者对符文石进行强化，每强化成功一次，都会随机附加一次属性加成，符文最多强化到100级。;强化可以使用不同的道纹石，残缺道纹石成功概率低，法则道纹石成功概率更高，同时也要比残缺道纹石更难获得。;再不用保护道具进行强化时，一旦强化失败，强化等级归零。前面20级无法使用保护道具。;当符文强化到20级到29级之间时，掌控者可使用星魂精魄，保护装备强化失败只掉落0到1级。;当符文强化到30级到39级之间时，掌控者可使用星魂结晶，保护装备强化失败只掉落1到2级。;当符文强化到40级到50级之间时，掌控者可使用星魂精魄和星魂结晶，保护装备强化失败只掉落1到2级，或消耗一定数量同部位精粹不掉级。;当符文强化到50级后，同一个属性不少于20条，可以开启圣文强化，用法则圣痕强化圣文等级。;再不用圣文保护道具进行强化时，圣文等级10级及以上强化一旦强化失败，强化圣文等级归零，失败获得相应等级的残缺圣文祝福法则，一定数量残缺圣文祝福法则可以合成圣文祝福法则，祝福法则强化必成功。;圣文等级前面6级无法使用保护道具，失败不掉及。;圣文等级7级到9级无法使用保护道具，失败掉到6级。;圣文等级9级强化到10级时无法使用保护道具，失败圣文等级归零。;注意：若掌控者对强化加成的属性不满意，掌控者可使用虚空道纹将该条属性清除，需要注意的是，若该条属性附加过多次，清除后将掉落相应的等级，也就是无法一级一级的清除，此外，温馨提示，清除应该等到强化上30级以后再考虑。;具体可以附加的属性如下：;日月星强化可附加的属性：;物攻法功=10万;速度=4000;物攻法功速度加成=0.1到1.5;物攻法功速度百分比=9%到15%;辰阴阳强化可附加的属性：;物防法防=5万;生命=600000;物攻法功加成=0.1到1.5生命加成=0.4到2;物攻法功百分比=9%到15%;生命=11%到25%;注意：属性加成参考光环加成，百分比加成参考仙门加成。;"
	},
	"1203" : {
		"content" : "开启圣文强化需要符文等级50，单条属性附加20次及以上开启。;圣文合成。;50合成60：同一部位至少有6个符文，其中两个是50级圣文而且等级至少11，合成后等级按高的级别。;60合成70：同一部位至少有6个同部位60级圣文，其中两个是60级圣文而且等级至少11，合成后等级按高的级别。;以上按此类推，最高等级是100级。;"
	},
	"1204" : {
		"content" : "地级和天级周卡有效期内的玩家可以有私有交易特权，在背包装备符文菜单内通过私有交易菜单选择好友列表里的好友直接发送，收取一定数量仙缘作为手续费，无数量限制。具体可参考相关菜单说明。;符文或圣文满足以下条件需要额外仙缘费用，满条件叠加：;交易是50级圣文或以下普通，手续费是50仙缘;交易是60级圣文，手续费是100仙缘;交易是70级圣文，手续费是160仙缘;交易是80级圣文，手续费是300仙缘;交易是90级圣文，手续费是550仙缘;交易是100级圣文，手续费是1000仙缘;圣文等级11手续费额外是10仙缘;圣文等级12，手续费额外是50仙缘;圣文等级13，手续费额外是100仙缘;圣文等级14，手续费额外是200仙缘;圣文等级15，手续费额外是500仙缘;圣文等级16，手续费额外是1000仙缘。;"
	}
}
